COPY ingredients (id, title, image) FROM stdin;
1369	Консервированная белая фасольв томатном соусе (банка)	/ingredients/1369.jpg
1370	Шафран	/ingredients/1370.jpg
1371	Копченые колбаски	/ingredients/1371.jpg
1386	Бараньи ребрышки	/ingredients/1386.jpg
1405	Сыр дор блю	/ingredients/1405.jpg
1410	Филе лосося (семга, форель,горбуша, кета)	/ingredients/1410.jpg
1442	Фасоль белая консервированнаяв собственном соку (банка)	/ingredients/1442.jpg
1448	Овощной бульон или вода	/ingredients/1448.jpg
1458	Дикий рис	/ingredients/1458.jpg
1461	Банка консервированной белойфасоли	/ingredients/1461.jpg
284	Скрэмбл 	\N
1463	Молотый красный перец чили	/ingredients/1463.jpg
1464	Пучок кресс-салата	/ingredients/1464.jpg
1477	Малина	/ingredients/1477.jpg
1488	Абрикосы	/ingredients/1488.jpg
1492	Сливы	/ingredients/1492.jpg
1498	Молотый кардамон	/ingredients/1498.jpg
1502	Клубничное варенье	/ingredients/1502.jpg
1514	Сливочный сыр	/ingredients/1514.jpg
1515	Тростниковый сахар	/ingredients/1515.jpg
296	Вода	\N
1518	Изюм	/ingredients/1518.jpg
1526	Сушеный имбирь	/ingredients/1526.jpg
1554	Филе трески	/ingredients/1554.jpg
1557	Свежая цветная капуста	/ingredients/1557.jpg
1573	Сгущенное молоко	/ingredients/1573.jpg
1600	Темный шоколад	/ingredients/1600.jpg
1611	Сырые мясные колбаски	/ingredients/1611.jpg
1625	Уксус	/ingredients/1625.jpg
1642	Бурый (или обычныйдлиннозерный) рис	/ingredients/1642.jpg
314	Перец горошком	\N
1643	Замороженные морепродукты(креветки, кальмары, мидии,осьминоги)	/ingredients/1643.jpg
1661	Батат	/ingredients/1661.jpg
1671	Соус сальса	/ingredients/1671.jpg
1681	Зеленый базилик	/ingredients/1681.jpg
1682	Чиабатта или свежий белый хлеб	/ingredients/1682.jpg
1693	Банка консервированнойкукурузы	/ingredients/1693.jpg
1696	Куриные голени	/ingredients/1696.jpg
1752	Сыр тофу (плотный)	/ingredients/1752.jpg
1756	Рисовый уксус	/ingredients/1756.jpg
1796	Паста на выбор	/ingredients/1796.jpg
354	Красная чечевица	\N
1832	Семечки подсолнуха(очищенные)	/ingredients/1832.jpg
1836	Пучок листового салата(батавия, ромен, листовой латук,айсберг)	/ingredients/1836.jpg
1850	Вешенки	/ingredients/1850.jpg
1854	Брынза	/ingredients/1854.jpg
1857	Фольга	/ingredients/1857.jpg
1861	Груша	/ingredients/1861.jpg
1907	Греческая пита илиобыкновенная	/ingredients/1907.jpg
1917	Маринованные грибы	/ingredients/1917.jpg
1918	Соленые огурцы	/ingredients/1918.jpg
1920	Нерафинированноеподсолнечное масло	/ingredients/1920.jpg
1998	Перепелиное яйцо	/ingredients/1998.jpg
2020	Паста фузилли (спиральки)	/ingredients/2020.jpg
2021	Моцарелла	/ingredients/2021.jpg
2045	Каперсы (необязательно)	/ingredients/2045.jpg
2065	Мясной фарш	/ingredients/2065.jpg
2072	Банка консервированной фасоли	/ingredients/2072.jpg
390	Корица	\N
2086	Макароны	/ingredients/2086.jpg
392	Консервированные ананасы(кольцо)	\N
2099	Яблочный уксус	/ingredients/2099.jpg
2112	Маленькая банкаконсервированной кукурузы	/ingredients/2112.jpg
2129	Рис для плова	/ingredients/2129.jpg
2134	Отварная курица,приготовленная заранее	/ingredients/2134.jpg
2183	Ягоды замороженные	/ingredients/2183.jpg
2236	Красный перец чили по вкусу(можно заменить на молотый)	/ingredients/2236.jpg
2239	Спагетти	/ingredients/2239.jpg
2244	Мускатный орех	/ingredients/2244.jpg
411	Фундук	\N
2247	Белая рыба (треска, тилапия,судак, окунь и т. д.)	/ingredients/2247.jpg
2323	Филе белой или красной рыбы	/ingredients/2323.jpg
2353	Сырокопченая колбаса	/ingredients/2353.jpg
2354	Докторская колбаса	/ingredients/2354.jpg
2373	Сыр плавленный	/ingredients/2373.jpg
2391	Слабосоленая семга	/ingredients/2391.jpg
2438	Арахис жареный	/ingredients/2438.jpg
2468	Кокосовая мука	/ingredients/2468.jpg
2470	Кокосовое масло	/ingredients/2470.jpg
2473	Эритрит	/ingredients/2473.jpg
2505	Сметана и варенье на выбор	/ingredients/2505.jpg
2568	Капуста молодая (кочан)	/ingredients/2568.jpg
2575	Приправа для моркови по-корейски	/ingredients/2575.jpg
641	Лук-порей	\N
720	Паста тальятелле	\N
2597	Антоновка или любое кислоеяблоко	/ingredients/2597.jpg
2605	Кускус	/ingredients/2605.jpg
2608	Молотый тмин	/ingredients/2608.jpg
2624	Сметана или йогурт	/ingredients/2624.jpg
2625	Цельнозерновая мука	/ingredients/2625.jpg
2633	Мед, сметана или сгущенноемолоко	/ingredients/2633.jpg
2706	Смесь замороженных овощей(брокколи, цветная капуста,морковь)	/ingredients/2706.jpg
271	Творог	/ingredients/271.jpg
272	Сметана 15%	/ingredients/272.jpg
2726	Филе с бедра индейки	/ingredients/2726.jpg
273	Сахар	/ingredients/273.jpg
2730	Деревянные шпажки	/ingredients/2730.jpg
2739	Лапша стеклянная фунчоза	/ingredients/2739.jpg
274	Банан	/ingredients/274.jpg
2741	Уксус 6%	/ingredients/2741.jpg
275	Киви	/ingredients/275.jpg
2755	Фермерский цыпленок	/ingredients/2755.jpg
2761	Темное пиво	/ingredients/2761.jpg
2762	Вяленые помидоры	/ingredients/2762.jpg
2764	Веточка розмарина	/ingredients/2764.jpg
2774	Светлое или темное пиво	/ingredients/2774.jpg
279	Сыр твердый	/ingredients/279.jpg
280	Сливочное масло	/ingredients/280.jpg
281	Куриное яйцо	/ingredients/281.jpg
282	Растительное масло	/ingredients/282.jpg
976	Вегетарианский карри от 	\N
978	Манная крупа	\N
2827	Зеленое яблоко	/ingredients/2827.jpg
283	Соль и молотый перец	/ingredients/283.jpg
2831	Филе лосося	/ingredients/2831.jpg
286	Белый хлеб (кусок)	/ingredients/286.jpg
2864	Бальзамический крем	/ingredients/2864.jpg
287	Помидор	/ingredients/287.jpg
2886	Спаржа	/ingredients/2886.jpg
289	Луковица	/ingredients/289.jpg
290	Болгарский перец	/ingredients/290.jpg
291	Петрушка	/ingredients/291.jpg
292	Ветчина	/ingredients/292.jpg
293	Ломтики плавленого сыра длясэндвичей	/ingredients/293.jpg
294	Майонез	/ingredients/294.jpg
295	Круассаны	/ingredients/295.jpg
2953	Песочное печенье	/ingredients/2953.jpg
298	Картофель	/ingredients/298.jpg
299	Белокочанная капуста	/ingredients/299.jpg
301	Чеснок (зубчик)	/ingredients/301.jpg
1133	Белый или черный хлеб (кусок)	\N
302	Свекла	/ingredients/302.jpg
303	Лавровый лист	/ingredients/303.jpg
304	Морковь	/ingredients/304.jpg
3043	Пломбир	/ingredients/3043.jpg
305	Томатная паста	/ingredients/305.jpg
3052	Соус песто, приготовленный заранее	/ingredients/3052.jpg
3064	Черный перец	/ingredients/3064.jpg
3067	Морская соль	/ingredients/3067.jpg
3084	Томатная пассата или томаты вс/с	/ingredients/3084.jpg
3097	Горчица столовая	/ingredients/3097.jpg
3098	Молотый красный перец	/ingredients/3098.jpg
3109	Аджика	/ingredients/3109.jpg
311	Филе красной рыбы	/ingredients/311.jpg
312	Сливки 20%	/ingredients/312.jpg
3146	Корень сельдерея	/ingredients/3146.jpg
3173	Пласт бездрожжевого слоеноготеста	/ingredients/3173.jpg
319	Укроп	/ingredients/319.jpg
320	Томаты в с/с	/ingredients/320.jpg
3225	Отбивные из телятины	/ingredients/3225.jpg
323	Пармезан или другой твердыйсыр	/ingredients/323.jpg
324	Оливковое масло	/ingredients/324.jpg
3245	Ассорти сыров	/ingredients/3245.jpg
3255	Сахарная пудра для украшения	/ingredients/3255.jpg
3275	Салат листовой	/ingredients/3275.jpg
330	Куриное филе	/ingredients/330.jpg
332	Пшеничная мука	/ingredients/332.jpg
337	Прованские травы	/ingredients/337.jpg
340	Черный или бородинский хлеб(кусок)	/ingredients/340.jpg
3401	Яичная лапша	/ingredients/3401.jpg
3409	Филе свинины	/ingredients/3409.jpg
3441	Копченая паприка	/ingredients/3441.jpg
345	Сливки 10%	/ingredients/345.jpg
3453	Булочки для бургеров с кунжутом	/ingredients/3453.jpg
3489	Отварная говядина,приготовленная заранее	/ingredients/3489.jpg
3495	Сухие грибы (ассорти)	/ingredients/3495.jpg
352	Карри	/ingredients/352.jpg
3546	Лаваш (лист)	/ingredients/3546.jpg
3548	Консервированная кукуруза(маленькая банка)	/ingredients/3548.jpg
355	Кокосовое молоко	/ingredients/355.jpg
356	Имбирь	/ingredients/356.jpg
3569	Кусочек белого хлеба	/ingredients/3569.jpg
1613	Фасоль краснаяконсервированная (банка)	\N
361	Куркума	/ingredients/361.jpg
1654	Бедро индейки	\N
1905	Греческий йогурт	\N
363	Зира (кумин)	/ingredients/363.jpg
366	Говядина с костью для супа	/ingredients/366.jpg
368	Грецкие орехи	/ingredients/368.jpg
3686	Филе судака	/ingredients/3686.jpg
371	Банка красной консервированнойфасоли	/ingredients/371.jpg
3721	Кунжутное масло	/ingredients/3721.jpg
375	Винный уксус	/ingredients/375.jpg
376	Хмели-сунели	/ingredients/376.jpg
3765	Куриный бульон	/ingredients/3765.jpg
3770	Дорадо или сибас	/ingredients/3770.jpg
3771	Песто (уже готовый)	/ingredients/3771.jpg
378	Крахмал	/ingredients/378.jpg
381	Ванильный сахар	/ingredients/381.jpg
3822	Сушеный чеснок	/ingredients/3822.jpg
383	Чернослив	/ingredients/383.jpg
385	Мука	/ingredients/385.jpg
388	Печенье савоярди	/ingredients/388.jpg
389	Какао-порошок	/ingredients/389.jpg
3898	Розмарин	/ingredients/3898.jpg
2469	Миндальная мука	\N
391	Кофе растворимый	/ingredients/391.jpg
3924	Смесь замороженных овощей(горошек, кукуруза, морковь)	/ingredients/3924.jpg
393	Сахарная пудра	/ingredients/393.jpg
400	Бумага для запекания	/ingredients/400.jpg
401	Соль	/ingredients/401.jpg
402	Сливки 30%	/ingredients/402.jpg
403	Песочное печенье(приготовленное заранее)	/ingredients/403.jpg
404	Вареная сгущенка	/ingredients/404.jpg
405	Творожный сыр	/ingredients/405.jpg
407	Молочный шоколад	/ingredients/407.jpg
4096	Морковь по-корейски	/ingredients/4096.jpg
4115	Соус табаско или шрирача	/ingredients/4115.jpg
413	Мед	/ingredients/413.jpg
415	Булгур	/ingredients/415.jpg
416	Огурец	/ingredients/416.jpg
420	Тимьян	/ingredients/420.jpg
422	Зеленый лук	/ingredients/422.jpg
423	Лимон	/ingredients/423.jpg
427	Овощной бульон	/ingredients/427.jpg
428	Рис арборио	/ingredients/428.jpg
430	Сухое белое вино	/ingredients/430.jpg
4302	Лапша для лагмана	/ingredients/4302.jpg
432	Цукини	/ingredients/432.jpg
4392	Сухие дрожжи	/ingredients/4392.jpg
4396	Клюквенный джем	/ingredients/4396.jpg
4397	Замороженная клубника	/ingredients/4397.jpg
4398	Желатин быстрорастворимый	/ingredients/4398.jpg
4412	Свежая мята	/ingredients/4412.jpg
445	Зеленая чечевица	/ingredients/445.jpg
447	Кабачок	/ingredients/447.jpg
449	Баклажан	/ingredients/449.jpg
453	Красный перец чили	/ingredients/453.jpg
454	Базилик (сушеный)	/ingredients/454.jpg
4543	Вареная колбаса	/ingredients/4543.jpg
459	Молоко	/ingredients/459.jpg
461	Лист лаваша	/ingredients/461.jpg
4628	Томатный соус для пасты	/ingredients/4628.jpg
464	Томаты черри	/ingredients/464.jpg
4670	Пшено	/ingredients/4670.jpg
4673	Орехи	/ingredients/4673.jpg
468	Киноа	/ingredients/468.jpg
4701	Лесные грибы (замороженные)	/ingredients/4701.jpg
471	Шпинат	/ingredients/471.jpg
4758	Маринованный огурец	/ingredients/4758.jpg
476	Брокколи	/ingredients/476.jpg
477	Авокадо	/ingredients/477.jpg
478	Итальянские травы	/ingredients/478.jpg
479	Лайм	/ingredients/479.jpg
4808	Креветки очищенные	/ingredients/4808.jpg
481	Жидкий мед	/ingredients/481.jpg
483	Гречневая крупа	/ingredients/483.jpg
4874	Мясной или рыбный паштет(банка)	/ingredients/4874.jpg
489	Шампиньоны	/ingredients/489.jpg
4893	Замороженная брокколи	/ingredients/4893.jpg
492	Красная луковица	/ingredients/492.jpg
496	Рис жасмин	/ingredients/496.jpg
4987	Печенье соломка	/ingredients/4987.jpg
501	Корень имбиря	/ingredients/501.jpg
504	Соус терияки	/ingredients/504.jpg
508	Кинза	/ingredients/508.jpg
5112	Персики	/ingredients/5112.jpg
512	Белый виноградный уксус	/ingredients/512.jpg
514	Паприка	/ingredients/514.jpg
521	Адыгейский сыр	/ingredients/521.jpg
4631	Красное полусухое вино	\N
5270	Банка тунца консервированногов с/с	/ingredients/5270.jpg
5275	Сыр чеддер	/ingredients/5275.jpg
5306	Скумбрия горячего копчения	/ingredients/5306.jpg
5308	Хрен сливочный	/ingredients/5308.jpg
4772	Корейка свиная	\N
536	Кефир	/ingredients/536.jpg
541	Сода	/ingredients/541.jpg
5438	Треска (филе)	/ingredients/5438.jpg
5139	Сушеные грибы	\N
5647	Паста 	\N
5920	Цветная капуста 	\N
6185	Соус 	\N
10011	Чили перец	/ingredients/10011.jpg
6317	Салатный микс	\N
10023	Паста ракушки	/ingredients/10023.jpg
1004	Пита (или другая лепешка)	/ingredients/1004.jpg
10056	Брусника	/ingredients/10056.jpg
10099	Слоеное тесто	/ingredients/10099.jpg
1016	Говядина	/ingredients/1016.jpg
1017	Лапша соба (гречневая)	/ingredients/1017.jpg
10235	Лапша удон (или яичная лапша)	/ingredients/10235.jpg
1031	Печенье	/ingredients/1031.jpg
10314	Пропаренный рис	/ingredients/10314.jpg
10503	Финики	/ingredients/10503.jpg
1068	Кешью	/ingredients/1068.jpg
1069	Курага	/ingredients/1069.jpg
1070	Кокосовая стружка	/ingredients/1070.jpg
1071	Семена чиа	/ingredients/1071.jpg
1076	Кукурузный крахмал	/ingredients/1076.jpg
1079	Разрыхлитель	/ingredients/1079.jpg
1106	Овсяные хлопья быстрогоприготовления	/ingredients/1106.jpg
1107	Йогурт без добавок	/ingredients/1107.jpg
1134	Буженина или ветчина	/ingredients/1134.jpg
1146	Ребра говяжьи	/ingredients/1146.jpg
1149	Красное сухое вино	/ingredients/1149.jpg
1177	Слабосоленый лосось	/ingredients/1177.jpg
1180	Кунжут	/ingredients/1180.jpg
1240	Апельсин	/ingredients/1240.jpg
1243	Сухофрукты	/ingredients/1243.jpg
1251	Прошутто (сыровяленнаяколбаса или салями)	/ingredients/1251.jpg
1258	Творог сухой 5%	/ingredients/1258.jpg
1261	Рисовая мука	/ingredients/1261.jpg
1267	Орехи в карамели	/ingredients/1267.jpg
1271	Картофельное пюре	/ingredients/1271.jpg
1279	Хлеб цельнозерновой илиржаной	/ingredients/1279.jpg
1284	Специи для плова	/ingredients/1284.jpg
1293	Домашний фарш (свинина иговядина)	/ingredients/1293.jpg
10010	Зеленый 	\N
10236	Соцветия брокколи	\N
1298	Сладкий перец	/ingredients/1298.jpg
614	Паста лингвини или феттучини	\N
1312	Паста пенне ригате	/ingredients/1312.jpg
1318	Консервированные анчоусы	/ingredients/1318.jpg
1322	Листовой салат романо (пучок)	/ingredients/1322.jpg
1324	Горчица зернистая	/ingredients/1324.jpg
1341	Лимонный сок	/ingredients/1341.jpg
1361	Бульон, приготовленный заранее	/ingredients/1361.jpg
3789	Фасоль краснаяконсервированная (банка) 	\N
5637	Сельдь (целая или в банке)	/ingredients/5637.jpg
5638	Капуста квашеная	/ingredients/5638.jpg
5644	Банка консервированногогорошка	/ingredients/5644.jpg
5648	Ригатони	/ingredients/5648.jpg
5657	Говяжий фарш с лопаточнойчасти	/ingredients/5657.jpg
5659	Кетчуп	/ingredients/5659.jpg
5663	Табаско	/ingredients/5663.jpg
5743	Замороженная зеленая фасоль	/ingredients/5743.jpg
587	Филе говядины	/ingredients/587.jpg
588	Томатный соус	/ingredients/588.jpg
598	Сыр фета	/ingredients/598.jpg
6015	Куриные крылья	/ingredients/6015.jpg
6186	Цезарь	/ingredients/6186.jpg
625	Панировочные сухари	/ingredients/625.jpg
6290	Фрикадельки, приготовленныезаранее	/ingredients/6290.jpg
6321	Конс. анчоусы (необязательно)	/ingredients/6321.jpg
636	Креветки (очищенные)	/ingredients/636.jpg
6382	Чиабатта	/ingredients/6382.jpg
6420	Голубой сыр горгонзола	/ingredients/6420.jpg
6458	Рис басмати	/ingredients/6458.jpg
652	Филе телятины	/ingredients/652.jpg
661	Филе индейки	/ingredients/661.jpg
664	Овсяные хлопья	/ingredients/664.jpg
668	Специи для курицы	/ingredients/668.jpg
669	Руккола	/ingredients/669.jpg
6713	Початок молочной кукурузы	/ingredients/6713.jpg
672	Куриная голень	/ingredients/672.jpg
681	Майонез или сметана	/ingredients/681.jpg
682	Стейк рыбы хек	/ingredients/682.jpg
690	Курица	/ingredients/690.jpg
694	Горох	/ingredients/694.jpg
700	Чечевица	/ingredients/700.jpg
706	Молотый кориандр	/ingredients/706.jpg
708	Куриный бульон, приготовленныйзаранее	/ingredients/708.jpg
711	Целая курица	/ingredients/711.jpg
7122	Слоеное бездрожжевое тесто	/ingredients/7122.jpg
7130	Сыр бри	/ingredients/7130.jpg
7132	Любые семена и орехи	/ingredients/7132.jpg
715	Круглозерный рис	/ingredients/715.jpg
725	Кедровые орешки	/ingredients/725.jpg
7256	Креветки замороженные	/ingredients/7256.jpg
730	Длиннозерный рис (жасмин,басмати, индика)	/ingredients/730.jpg
731	Соевый соус	/ingredients/731.jpg
745	Лепешки тортильяс	/ingredients/745.jpg
7486	Лапша	/ingredients/7486.jpg
751	Соус песто, приготовленныйзаранее	/ingredients/751.jpg
759	Редис	/ingredients/759.jpg
772	Сельдерей (стебель)	/ingredients/772.jpg
7756	Мягкий творог	/ingredients/7756.jpg
7758	Голубика	/ingredients/7758.jpg
779	Листовой салат (пучок)	/ingredients/779.jpg
781	Маринованные огурцы	/ingredients/781.jpg
782	Домашний фарш,приготовленный заранее	/ingredients/782.jpg
783	Маленькая красная луковица	/ingredients/783.jpg
7862	Соус наршараб	/ingredients/7862.jpg
7867	Говядина с жиром для фарша	/ingredients/7867.jpg
789	Дижонская горчица	/ingredients/789.jpg
791	Куриные окорочка	/ingredients/791.jpg
792	Сметана 20-25%	/ingredients/792.jpg
804	Филе с куриного бедра	/ingredients/804.jpg
8082	Ежевика замороженная	/ingredients/8082.jpg
816	Филе любой белой рыбы	/ingredients/816.jpg
8202	Сыр рикотта	/ingredients/8202.jpg
8207	Каннеллони	/ingredients/8207.jpg
824	Банка оливок или маслин	/ingredients/824.jpg
829	Орегано	/ingredients/829.jpg
832	Бекон (полоска)	/ingredients/832.jpg
8354	Ром	/ingredients/8354.jpg
8360	Шоколадные капли	/ingredients/8360.jpg
8397	Ржаные сухарики	/ingredients/8397.jpg
850	Капуста пекинская	/ingredients/850.jpg
8526	Мякоть ягненка	/ingredients/8526.jpg
8528	Лук-шалот	/ingredients/8528.jpg
8648	Ягоды на выбор	/ingredients/8648.jpg
8651	Сыр маскарпоне	/ingredients/8651.jpg
868	Тыква	/ingredients/868.jpg
870	Фасоль стручковая	/ingredients/870.jpg
877	Консервированный тунец (банка)	/ingredients/877.jpg
879	Говядина для фарша	/ingredients/879.jpg
881	Ломтик сыра для бургеров	/ingredients/881.jpg
8951	Апельсиновый джем	/ingredients/8951.jpg
8995	Паста фарфалле	/ingredients/8995.jpg
8997	Лисички	/ingredients/8997.jpg
9150	Страчателла	/ingredients/9150.jpg
9185	Пакет для запекания	/ingredients/9185.jpg
922	Мякоть арбуза без косточек	/ingredients/922.jpg
9288	Арахисовая паста	/ingredients/9288.jpg
943	Миндаль	/ingredients/943.jpg
946	Уксус бальзамический	/ingredients/946.jpg
9502	Кунжутная паста	/ingredients/9502.jpg
9503	Тахини	/ingredients/9503.jpg
956	Майоран	/ingredients/956.jpg
961	Цветная капуста (свежая илизамороженная)	/ingredients/961.jpg
962	Зеленый горошек(замороженный)	/ingredients/962.jpg
970	Гарам масала	/ingredients/970.jpg
971	Консервированный нут (банка)	/ingredients/971.jpg
972	Семена тмина	/ingredients/972.jpg
9791	Свинина	/ingredients/9791.jpg
985	Яблоко	/ingredients/985.jpg
9874	Маковые зерна	/ingredients/9874.jpg
9911	Сосиски	/ingredients/9911.jpg
\.


--
-- Data for Name: recipes; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.recipes (id, type, image, title, steps, time_to_cook) FROM stdin;
1277	ОБЕД	/recipes/1277.jpg	Луковый суп с ветчиной	Очистите лук и нарежьте, лучше тонкими полукольцами иличетвертинками колец. Очистите зубчики чеснока и мелко нарубите.Ветчину нарежьте на тонкие ломтики и потом на квадратики состороной 1 см.|~~~|Возьмите большую кастрюлю с толстым дном. Налейте в неепримерно 1 ст. л. оливкового масла и 2 ст ложки сливочного маслана 2-3 персоны, добавьте лук. Посыпьте сахаром, посолите,поперчите, добавьте мускатный орех, перемешайте.|~~~|Поставьте кастрюлю с луком на средний огонь и обжаривайте около10 минут, пока лук не начнет карамелизовываться. Добавьте ветчинуи чеснок и тушите еще 15 минут на медленном огне.|~~~|Влейте воду и варите 30 минут.|~~~|Пока суп варится, обжарьте кусочки багета в оливковом масле собеих сторон до золотистой корочки. Положите по ломтику сыра накаждый кусочек багета, чтобы сыр немного подплавился. Положитеодин-два куска багета в каждую тарелку, залейте супом, приправьтеперцем и подавайте.	70
200	УЖИН	/recipes/200.jpg	Примавера постная	Пасту отварите до состояния аль-денте в соответствии синструкцией на упаковке.|~~~|Лук нарежьте тонкими полукольцами, чеснок измельчите. Всотейнике разогрейте каплю масла и обжарьте овощи до золотистогоцвета.|~~~|Нарежьте болгарский перец кубиками, добавьте на сковороду ижарьте 5 минут, помешивая. Брокколи и горошек (если используетезамороженные) выложите в дуршлаг, промойте горячей водой, азатем выложите на сковороду. Обжаривайте, пока лишняя влага неиспарится.|~~~|Приправьте блюдо итальянскими травами, солью и перцем идобавьте размятые вилкой томаты в собственном соку.Перемешайте, доведите до кипения. Тушите на медленном огне подкрышкой 15 минут.|~~~|За 2 минуты до окончания приготовления соуса добавьте насковороду пасту, хорошо перемешайте и прогрейте вместе.	50
1279	УЖИН	/recipes/1279.jpg	Венгерский гуляш	Для приготовления гуляша по-венгерски лучше взять казан,гусятницу или кастрюлю с толстым дном.|~~~|Порежьте лук, способ нарезки неважен. Мясо нарежьте кубиками.|~~~|Разогрейте кастрюлю с растительным маслом. В раскаленное маслобросьте нашинкованный репчатый лук и обжарьте пару минут.|~~~|Затем выложите к луку мясо. Насыпьте паприку. Жарьте мясо насильном огне, перемешивая, пока оно не подрумянится со всехкраев. Добавьте измельченный чеснок, жарьте еще минуту и залейтемясо водой, чтобы она покрыла его. Мясо должно тушиться, а невариться.|~~~|Добавьте томатную пасту. Тушите на медленном огне около часа.Должен получиться густой вкусный мясной соус.|~~~|Теперь очистите и нарежьте кубиками картофель примерно одногоразмера с мясом и, когда мясо будет готово, выложите в кастрюлю.|~~~|Так же крупно нарежьте болгарский перец и отправьте в картошке смясом.|~~~|Помидоры нарежьте приблизительно такими же кусочками, как иостальные овощи, и выложите в кастрюлю. Добавьте рубленнуюзелень, жгучий перец и соль по вкусу.|~~~|Перемешайте содержимое кастрюли и поставьте на медленныйогонь. Помидоры и перец пустят сок, а затем можно добавить воды,чтобы она покрывала овощи и мясо. Тушите до готовности картошки.	60
233	УЖИН	/recipes/233.jpg	Запечный батат с пряными травами	Батат помойте, от кожуры его можно не очищать.|~~~|Нарежьте овощи брусочками и положите в глубокую миску, туда жедобавьте соль, перец, оливковое масло и прованские травы,тщательно перемешайте.|~~~|Противень застелите пекарской бумагой и в один слой выложитебрусочки батата.|~~~|Запекайте при 180С около 30 минут, смотрите что бы он не пересох.|~~~|Подавайте с томатным соусом в качестве гарнира или каксамостоятельное блюдо.	\N
238	УЖИН	/recipes/238.jpg	Ежики из риса и чечевицы в томатном соусе	Чечевицу замочите на ночь, перед приготовлением разбейтеблендером в однородную кашицу. Рис отварите до готовности.|~~~|Морковь натрите на крупной терке, лук нарежьте кубиками. Насковороде разогрейте каплю растительного масла. Обжаривайте насреднем огне лук и морковь до золотистого цвета.|~~~|Смешайте рис, чечевицу, половину поджарки, посолите и поперчите.Сформируйте ежики. В сковороду с оставшейся поджаркой выложитетоматы в собственном соку и воду. Доведите до кипения, посолите ипоперчите, дайте покипеть 5 минут.|~~~|Выложите ежики в сковороду, накройте крышкой и тушите 20 минут.	45
240	УЖИН	/recipes/240.jpg	Теплый салат с брокколи и авокадо	Вскипятите воду в чайнике, перелейте в кастрюлю и отваритесоцветия брокколи в течение 3 минут так, чтобы они оставалисьхрустящими. Слейте воду, отставьте.|~~~|Для соуса смешайте сок лайма, оливковое масло, соль и перец.|~~~|Очистите авокадо от кожуры, разрежьте на половинки и выньтекосточку. Порежьте авокадо на мелкие кубики. Измельчите зелень.Смешайте в салатнике сок лайма, оливковое масло, соль, перец,авокадо, все перемешайте, добавьте теплую брокколи и подавайте кстолу.	\N
250	УЖИН	/recipes/250.jpg	Паста с зеленым горошком, кабачком и креветками	Пасту, папарделле или спагетти отварите в большом количествеводы до состояния аль-денте, воду хорошо посолите. Слейте воду,пасту оставьте в дуршлаге, туда же добавьте каплю масла иперемешайте, чтобы паста не слиплась.|~~~|Креветки очистите, оставив только хвостик. Кабачок нарежьтетонкими полосками овощечисткой. Горошек можно использоватьсвежий или замороженный. Если используете замороженный,залейте его кипятком на 10 минут. Чеснок раздавите широкой частьюножа.|~~~|На сковороде разогрейте масло, добавьте чеснок и креветкипериодически помешивайте 4 минуты, чеснок не должен поменятьцвет. Выньте чеснок. Добавьте горошек, прогрейте еще 2 минуты,добавьте тонкие пластины кабачка, 2 столовые ложки воды, соль,перец, сливочное масло, готовую пасту и еще 2 минуты прогрейтевсе вместе.|~~~|Пасту выложите на тарелку, сверху укройте горошком и кабачком,разложите креветки сверху.	30
260	УЖИН	/recipes/260.jpg	Зеленый салат с грушей	Орехи крупно порубите ножом, подсушите их на сухой сковороде.Отложите.|~~~|В небольшой чашке смешайте масло, сок лимона, горчицу, перец исоль, перемешайте получившуюся заправку.|~~~|Для этого салата выберете грушу Конференц средней спелости,чтобы ее было легко нарезать и груша сохраняла форму. Грушунарежьте пополам, удалите косточки и стебель, нарежьте тонкимиломтиками поперек (если груша все же очень спелая, нарежьте еекубиками более крупно).|~~~|Порвите салат руками, выложите порционно на тарелки. Выложитесверху грушу, посыпьте орехами. Перед самой подачей полейтесалат заправкой.	\N
1287	УЖИН	/recipes/1287.jpg	Белая рыба со сливочным булгуром	Булгур промойте, залейте водой и варите до готовности. Добавьтесливочное масло и соль, перемешайте. Рыбу промойте, посолите ипоперчите, сбрызните лимонным соком.|~~~|Лук мелко нарежьте, чеснок измельчите. Разогрейте каплю масла,обжаривайте лук и чеснок до золотистого цвета. Добавьте белоевино, посолите и поперчите, тушите 5 минут.|~~~|Добавьте сливки, тушите до загустения. Выложите в соус булгур.|~~~|На сковороде с каплей масла обжарьте рыбу с обеих сторон доготовности.|~~~|Перед подачей сбрызните рыбу лимонным соком и посыпьтенарезанной кинзой.	35
292	УЖИН	/recipes/292.jpg	Традиционный грузинский салат	Нарежьте огурец и лук кружочками, помидор – дольками, зеленьпорвите или крупно покрошите.|~~~|В блендере измельчите чеснок, орехи, перец чили (можно взятьсвежий, можно сушеный), добавьте уксус и воду, разведя заправкудо консистенции жидкой сметаны.|~~~|Посолите заправку для салата по вкусу. Выложите овощи в мискудля салата, полейте заправкой и перемешайте.	\N
368	ЗАВТРАК	/recipes/368.jpg	Сэндвич с ветчиной, огурцом и зеленым маслом	Нарежьте ветчину и сыр на тонкие ломтики, огурец - кружочками.|~~~|Крупно нарежьте зелень, выложите в блендер вместе со сливочныммаслом и щепоткой соли и измельчите до однородности.|~~~|Хлеб слегка подсушите на сковороде или в печке. Намажьтеполовину кусочков хлеба зеленым маслом, выложите на них сыр,ветчину и огурец. Укройте оставшимся хлебом и подавайтебутерброды к столу.	30
1290	ДЕСЕРТ	/recipes/1290.jpg	Хрустящее овсяное печенье	В миске взбейте сахар и яйца до пышной массы. Сливочное маслорастопите на медленном огне или в микроволновке. В отдельнуюмиску просейте муку с разрыхлителем, затем вмешайте яичнуюсмесь с сахаром, овсяные хлопья, щепотку соли, ванильный сахар,растопленное сливочное масло, перемешайте. Дайте постоять 15минут.|~~~|Разогрейте духовку до 200 С. Противень застелите пергаментом.|~~~|Выкладывайте по 1 столовой ложке теста на противень, оставляямежду печеньями по 5 см вокруг, потому что тесто сильно растечетсяпри выпечке.Выпекайте 5 минут. Печенье готово, когда сталозолотистым. Достаньте и переложите лопаткой на холоднуюповерхность для остывания.|~~~|Вы можете оставить печенье так, или украсить его. Для украшенияшоколад растопите на водяной бане или в микроволновке (постояннопомешивая). Украсьте печенье тонкими полосками шоколада (чайнойложкой поливая печенье сверху жидким шоколадом).	50
481	УЖИН	/recipes/481.jpg	Теплый картофельный салат	Картофель очистите и отварите до готовности.|~~~|Чеснок раздавите или порубите мелко, смешайте с маслом,лимонным соком, солью и перцем.|~~~|Нарежьте картофель и фету крупными кубиками, зелень мелкопорубите, оливки нарежьте на половинки.|~~~|Выложите все ингредиенты в миску для салата, заправьте,перемешайте и подавайте к столу.	\N
1291	ДЕСЕРТ	/recipes/1291.jpg	Бананово-карамельный десерт в стакане	Печенье измельчите блендером и соедините со сливочным маслом.Выложите на дно стаканов по количеству порций.|~~~|Сливки взбейте с сахарной пудрой и ванилином. Банан нарежьте накольца. Взбейте бананы (оставив немного для украшения) с третьюсливок и вареной сгущенкой в блендере до однородности.|~~~|Выкладывайте взбитые сливки и бананово-сливочный крем, чередуядруг с другом. Украсьте десерт бананом и вареной сгущенкой,уберите в холодильник на полчаса, а затем подавайте к столу.	40
294	УЖИН	/recipes/294.jpg	Салат из фасоли и овощей со сметанной заправкой	Помидор нарежьте кубиками, капусту нашинкуйте. Чеснок пропуститечерез давилку или мелко нарежьте.|~~~|Смешайте все ингредиенты в салатнице, предварительно слив сфасоли и кукурузы сок, приправьте солью и перцем и заправьтесметаной.	\N
1293	ДЕСЕРТ	/recipes/1293.jpg	Арахисовое печенье	Сливочное масло комнатной температуры взбейте венчиком стростниковым (120 гр) и ванильным сахаром.|~~~|Добавьте яйцо и еще раз взбейте до однородности.|~~~|Силиконовой лопаткой вмешайте арахисовое масло.|~~~|Муку просейте с содой, разрыхлителем и солью и объедините смасляной массой.|~~~|Тесто получится очень мягкое и липкое, его необходимо накрытьпленкой и убрать в холодильник на несколько часов.|~~~|После, тесто достаньте и скатайте из него шарики, обваляйте их всахаре (30 гр), сверху сделайте вилкой узор крест на крест.|~~~|Выпекайте при 180С в течении 10 минут.|~~~|Остудите на противне, храните в плотно закрытой банке.	90
1294	ДЕСЕРТ	/recipes/1294.jpg	Лимонный кекс на миндальной муке	Яйца разбейте в глубокую миску, всыпьте туда же сахар и соль ивзбейте до образования пушной массы.|~~~|Затем добавьте творог и еще раз взбейте.|~~~|В отдельной миске смешайте муку с миндальной мукой, добавьтеразрыхлитель и цедру половину лимона.|~~~|Объедините сухие ингредиенты с жидкими, добавьте сок лимона ирастопленное кокосовое масло. Перемешайте венчиком дооднородности.|~~~|Квадратную или прямоугольную форму смажьте маслом и обсыпьтемукой. Переложите в нее тесто.|~~~|Выпекайте при 180С около 35 минут. Горячий кекс сразу же полейтесливками и дайте остыть.|~~~|При желании можете покрыть кекс глазурью. Для этого сахарнуюпудру смешайте с небольшим количеством лимонного сока.	30
305	ЗАВТРАК	/recipes/305.jpg	Творожная запеканка с шоколадной глазурью	Разогрейте духовку до 180 градусов. Взбейте белки с четвертьюсахара и чайной ложкой лимонного сока в крепкую пену.|~~~|Желтки взбейте с четвертью сахара добела, добавьте разрыхлитель,муку, лимонную цедру и ванильный сахар, перемешайте.|~~~|Добавьте творог, перемешайте до однородности, добавьте белки иеще раз перемешайте.|~~~|Выстелите форму пергаментом или смажьте маслом, выложите внее творожную массу и поставьте в духовку на 45-55 минут.|~~~|Готовый сырник остудите и аккуратно достаньте из формы.|~~~|Приготовьте глазурь. Выложите в миску оставшуюся половинусахара, какао, сметану и сливочное масло. Нагрейте смесь наводяной бане, стараясь не перегреть, чтобы не было комочков.|~~~|Полейте холодный сырник глазурью и уберите в холодильникминимум на 4 часа.	40
369	ЗАВТРАК	/recipes/369.jpg	Яблочно-банановый смузи	Очистите яблоко и нарежьте кубиками вместе с бананом.|~~~|Выложите все ингредиенты в чашу блендера и измельчите дооднородности.	\N
1297	УЖИН	/recipes/1297.jpg	Сытный салат с курицей, беконом иавокадо	Разогрейте духовку до 190 градусов, выложите порезанный накусочки бекон на пекарскую бумагу и запеките в течение 10 минут.Отварите яйца до готовности (8 минут).|~~~|Курицу нарежьте кубиками, посолите, поперчите, сбрызнитеоливковым маслом и лимонным соком и запеките на гриле (либообжарьте на сухой сковороде).|~~~|Нарежьте авокадо, помидор, огурец кубиками, яйца кружочками,листья салата промойте и нарвите, зелень мелко нарубите.|~~~|Приготовьте соус, смешав сметану с зеленью, солью и перцем.|~~~|Выложите все ингредиенты в миску для салата, заправьте соусом иподавайте к столу.	30
116	УЖИН	/recipes/116.jpg	Куриные оладьи с зеленью	Филе и лук нарежьте на мелкие кусочки, зелень мелко порубите,чеснок раздавите при помощи чеснокодавилки.|~~~|В миске соедините куриное филе, лук, чеснок, яйцо, сметану, зелень,соль и перец. Хорошо перемешайте.|~~~|На разогретую сковороду с маслом ложкой выложите оладьи.Жарьте с обеих сторон на среднем огне до готовности (примерно 5-7минут на каждую сторону).	35
1298	УЖИН	/recipes/1298.jpg	Говядина с баклажанами и грибами	За 10 минут до начала приготовления нарежьте баклажаны кубикамии подсолите, чтобы удалить горечь. Нарежьте лук полукольцами, аговядину кубиками со стороной примерно 2 см.|~~~|Нагрейте сотейник с каплей масла, положите в него лук с мясом итомите на небольшом огне до мягкости мяса.|~~~|Грибы порежьте ломтиками и обжарьте на сухой сковороде илисковороде с капелькой масла.|~~~|Как только мясо размягчится, добавьте баклажаны и грибы, сверхуположите очищенные зубчики чеснока, посолите и поперчите повкусу и посыпьте базиликом. Тушите еще 5 минут.|~~~|Перед подачей посыпьте блюдо мелко нарезанной свежей зеленью.	45
325	ОБЕД	/recipes/325.jpg	Солянка	Используйте воду или бульон, приготовленный заранее.|~~~|Нарежьте лук мелкими кубиками, морковь натрите на терке.Обжарьте лук и морковь на сковороде, разогретой с каплей масла, идобавьте в суп.|~~~|Всю колбасу нарежьте одинаковыми полосками, также нарежьте иостывшее мясо. Оливки нарежьте на половинки, огурцы - накружочки или полукружочки, зелень мелко порубите. Половинулимона нарежьте полукружочками.|~~~|Блендером измельчите томаты в собственном соку. Добавьте в водуили бульон колбасу и измельченные томаты. Перемешайте идоведите до кипения.|~~~|Когда суп покипит 10 минут, добавьте сок лимона, огурцы и оливки.Если у вас дома есть каперсы - добавьте их в суп. Варите 10 минут,выключите огонь и дайте постоять под крышкой минимум 15 минут.|~~~|Подавайте суп со сметаной, дольками лимона и зеленью.	50
1300	УЖИН	/recipes/1300.jpg	Соте с курицей, овощами и грибами	Куриное филе нарежьте тонкими полосками и жарьте наантипригарной сковороде с капелькой масла 5-7 минут. Очистите инарежьте брусочками морковь, порежьте лук тонкими полукольцами.Добавьте к курице. Постоянно помешивая жарьте 3 минуты.|~~~|Грибы очистите, нарежьте пластинками, положите на сковороду.Готовьте 5 минут.|~~~|В последнюю очередь порежьте полосками сладкий перец идобавьте в соте.|~~~|Посолите, поперчите, добавьте прованские травы, закройтекрышкой, убавьте плиту и томите еще 10 минут.|~~~|Мелко нарежьте зелень. Посыпьте блюдо зеленью и подавайте.	35
331	ЗАВТРАК	/recipes/331.jpg	Яйца, вареные вкрутую или в мешочек	Помойте яйца и положите их в кастрюлю с холодной водой.Поставьте кастрюлю на огонь, положите в нее 1 ч. л. соли (для тогочтоб скорлупа не лопнула).|~~~|Варите 3 минуты после закипания, если хотите получить яйцавсмятку, 5 - если вам нравятся яйца "в мешочек", и 8 - если хотитеполучить яйца, сваренные вкрутую.	\N
39	ЗАВТРАК	/recipes/39.jpg	Нежный творог с бананом и киви	Очистите киви и бананы, нарежьте произвольно.|~~~|Взбейте творог со сметаной и сахаром в блендере. На порционныетарелки выложите творог, подавайте вместе с фруктами.	10
1302	УЖИН	/recipes/1302.jpg	Бифштекс с яйцом и овощами	Мясо проверните в фарш. Мелко порубите луковицу, вмешайте вфарш и приправьте солью и перцем. Хорошо вымешайте фарш,добавив немного ледяной воды или кубик льда. Дайте постоять вхолодильнике 10-20 минут.|~~~|Нарежьте овощечисткой на длинные полоски кабачок. Нарежьтеполосками сладкий перец. Натрите морковь на крупной терке.Измельчите чеснок, смешайте с оливковым маслом и солью, полейтеовощи этой смесью. Дайте постоять 10 минут, затем обжарьте насковороде или гриле 5 минут, перемешивая.|~~~|Сформируйте из фарша котлеты по количеству порций, толщинойоколо 2 сантиметров, прожарьте с обеих сторон на сковороде дожелаемой степени готовности. Одновременно на другой сковородепожарьте яичницы-глазуньи по количеству порций.|~~~|Выложите на тарелки овощи, а сверху – бифштексы, на каждыйбифштекс положите по глазунье и сразу подавайте.	60
1307	УЖИН	/recipes/1307.jpg	Рыбное карри с кокосовым молоком	Лук, чеснок и морковь очистите и мелко нарежьте. В сковороденагрейте растительное масло и обжаривайте овощи дополуготовности около 3-4 минут.|~~~|Рыбу так же нарежьте кусками среднего размера и добавьте ковощам.|~~~|Влейте кокосовое молоко, добавьте соль, перец и карри, снизьтеогонь и тушите блюдо около 15 минут. Возможно, потребуетсяподлить немного воды.|~~~|В готовое блюдо добавьте рубленную кинзу и подавайте.	50
608	УЖИН	/recipes/608.jpg	Салат из помидоров с фетой и маслинами	Нарежьте помидор кусочками, лук - полукольцами, фету покрошитеили нарежьте кубиками.|~~~|Выложите в миску для салата помидоры, фету, лук, оливки,посолите, поперчите, посыпьте итальянскими травами, заправьтемаслом и перемешайте.	\N
387	УЖИН	/recipes/387.jpg	Жареная картошка с грибами и луком	Картофель очистите, нарежьте брусочками. Лук - полукольцами,грибы пластинками.|~~~|На сковороде разогрейте растительное масло, добавьте картошку,обжаривайте, помешивая, на среднем огне 15 минут.|~~~|На другой сковороде разогрейте растительное масло, обжарьте лукдо золотистого цвета, а затем добавьте к луку грибы и жарьте доготовности.|~~~|Соедините содержимое обеих сковород в одной, перемешайте,посолите и поперчите и прогрейте вместе в течение 1-2 минут.|~~~|Подавайте блюдо посыпав нарубленным зеленым луком.	\N
1308	УЖИН	/recipes/1308.jpg	Зеленый горошек с сыром	Вскипятите воду в чайнике. Перелейте воду в кастрюлю, поставьтеее на огонь, положите горошек и варите до мягкости (примерно 5-7минут).|~~~|Готовый горошек откиньте на дуршлаг, но сохраните немного воды отварки. Мелко натрите сыр. Всыпьте горошек в кастрюлю, добавьтемасло, соль, перец, тертый сыр и немного воды (консистенциядолжна быть как на ризотто).|~~~|Хорошо перемешайте и сбрызните лимонным соком. Подавайтегорячим.	\N
41	ЗАВТРАК	/recipes/41.jpg	Бокюза	Натрите сыр на терке.|~~~|В сотейнике растопите кусочек сливочного масла. Добавьте яйца исразу же начните их перемешивать при помощи венчика. Когдамасса начнет схватываться, добавьте сыр, соль и перец.|~~~|Жарьте, постоянно перемешивая венчиком, до готовности.Подавайте горячим.	30
42	ЗАВТРАК	/recipes/42.jpg	Израильская шакшука	Мелко нарежьте лук, перец и помидоры нарежьте мелкими кубиками.|~~~|Разогрейте сковороду с оливковым маслом, обжарьте допрозрачности лука, а затем добавьте перец. Жарьте 4 минуты.|~~~|Разомните томаты в собственном соку вилкой, добавьте насковороду. Посолите и поперчите. Тушите 3 минуты.|~~~|Аккуратно разбейте в соус яйца так, чтобы они не растеклись.Убавьте огонь до минимума и тушите без крышки минут 7-8. Уклассической шакшуки должны быть достаточно жидкие желтки.|~~~|Перед подачей посыпьте шакшуку мелко нарезанной зеленью.Подавайте шакшуку со свежим хлебом (можно подогреть его вдуховке).	30
43	ЗАВТРАК	/recipes/43.jpg	Классический французский сэндвич	Круассаны разрежьте вдоль. Ветчину нарежьте тонкими ломтиками,огурец - кольцами.|~~~|Намажьте одну половину каждого круассана майонезом. Выложитена нижнюю часть круассана сыр, ветчину и огурцы. Накройте вторымломтиком сыра и второй частью круассана и подавайте к столу.	20
44	ОБЕД	/recipes/44.jpg	Классический борщ	Используйте мясо на кости. Промойте, уложите в кастрюлю изалейте водой. Доведите до кипения, уберите огонь до минимума.|~~~|Пока готовится бульон, очистите все овощи и нарежьте кубикамипримерного одинакового размера (а капусту - нашинкуйте).|~~~|Когда мясо будет готово (примерно через 45 минут), удалите его избульона и остудите. Половину бульона оставьте для следующегообеда. Мясо срежьте с кости, половину отправьте в оставшийсябульон, половину сохраните для следующего обеда.|~~~|Когда оставшийся бульон закипит, отправьте в кастрюлю капусту,картофель, свеклу и добавьте соль, перец и лавровый лист.|~~~|На сковороде разогрейте каплю масла, обжарьте лук и морковь дозолотистого цвета, добавьте томатную пасту, перемешайте, а затемдобавьте зажарку в суп.|~~~|Варите до готовности картофеля и свеклы. За 5 минут до готовностидобавьте в суп мелко нарезанный чеснок и зелень. Дайте супунастояться 30 минут под крышкой, разложите по тарелкам, добавьтесметану и подавайте.	50
46	ОБЕД	/recipes/46.jpg	Томатный суп с гренками	Лук и морковь очистите, нарежьте кусками и обжаривайте наоливковом масле в глубокой толстостенной кастрюле, пока овощи нестанут мягкими.|~~~|Добавьте к овощам томаты в собственном соку и воду. Если томатыне рубленные, то разомните их вилкой.|~~~|Доведите до кипения, добавьте соль и перец и томите на медленномогне около 15 минут.|~~~|Затем добавьте измельченные листики петрушки и варите ещеоколо 5-7 минут.|~~~|Пока суп варится, чиабатту порежьте кубиком и подсушите в духовкеили на сковородке.|~~~|Готовый суп можете дополнительно пробить погружным блендером.|~~~|Разлейте суп в тарелки, посыпьте пармезаном, гренками иоставшимися листиками базилика.	30
91	УЖИН	/recipes/91.jpg	Салат из помидоров и рукколы	Помидоры нарежьте кубиками, соедините в миске с рукколой.|~~~|Добавьте соль, перец, заправьте маслом и перемешайте.	\N
45	ОБЕД	/recipes/45.jpg	Лохикейтто	Луковицу нарежьте мелко. Картофель очистите, нарежьтенебольшими кубиками. Рыбу нарежьте небольшими кусочками.|~~~|В толстостенной кастрюле разогрейте каплю растительного масла исливочное масло. Обжарьте лук до размягчения. Посолите ипоперчите, залейте водой и добавьте лавровый лист и перецгорошком.|~~~|Добавьте картофель, накройте кастрюлю крышкой, варите доготовности картофеля.|~~~|Добавьте рыбу. Через 5 минут залейте сливки, перемешайте ипрогрейте суп.|~~~|Перед подачей посыпьте укропом.	40
47	ОБЕД	/recipes/47.jpg	Куриный суп с сырными шариками	Куриное филе промойте и порежьте на кусочки, залейте водой (около1,5 л), доведите до кипения.|~~~|Снимите образовавшуюся пену и добавьте лавровый лист, немногопосолите.|~~~|Пока варится бульон, сделайте сырные шарики.|~~~|Для этого натертый сыр смешайте с яйцом, мукой, поперчите идобавьте прованские травы.|~~~|Скатайте из получившегося теста небольшие шарики.|~~~|Лук очистите и мелко нарежьте, морковь натрите на крупной терке.Обжарьте овощи на растительном масле до золотистости.|~~~|Картофель почистите и так же нарежьте некрупными кусками.|~~~|Готовый бульон процедите, доведите до кипения и всыпьтекартофель, положите обратно куски курицы и зажарку с луком иморковью.|~~~|Аккуратно положите сырные шарики и варите на среднем огне около8-10 минут.|~~~|Снимите готовый суп с огня и добавьте рубленный укроп. Дайте супупостоять перед подачей хотя бы 15 минут.	60
48	ОБЕД	/recipes/48.jpg	Чесночные гренк	Чеснок слегка раздавите плоской частью ножа, мелко нарежьте.|~~~|На сковороде разогрейте каплю растительного масла, обжарьтечеснок. Хлеб нарежьте кусочками и обжарьте со всех сторон на томже масле.|~~~|Посыпьте мелко нарезанным укропом и подавайте к столу.	\N
49	ОБЕД	/recipes/49.jpg	Суп-пюре с нутом и карри	Налейте воду в кастрюлю и поставьте на огонь.|~~~|Морковь и одну луковицу очистите и нарежьте крупными кусками,положите в воду вместе с одним зубчиком чеснока.|~~~|Варите бульон 30-40 минут. Через 15 минут после начала варкидобавьте соль, перец и лавровый лист.|~~~|Картофель и оставшийся лук очистите. Выложите в сковороду свысокими бортами с каплей масла, обжаривайте до золотистогоцвета.|~~~|Залейте процеженным овощным бульоном так, чтобы покрытьовощи. Тушите до готовности картофеля. В чашу блендеравыложите содержимое сковороды, нут без жидкости и чеснок.Взбейте до однородности.|~~~|Выложите смесь в кастрюлю с оставшимся бульоном, добавьтекарри, соль, перец и тщательно перемешайте. Доведите суп докипения.|~~~|Влейте сливки, тщательно перемешайте. Подавайте со свежейзеленью.	35
50	ОБЕД	/recipes/50.jpg	Дал	Промойте чечевицу. Вскипятите воду.|~~~|Порубите мелко чеснок. Имбирь потрите на мелкой терке. Морковьнарежьте кружочками или натрите на терке, лук нарежьте кубикамиили полукольцами.|~~~|Подогрейте оливковое масло в сотейнике или небольшой кастрюле.Обжарьте лук, чеснок и имбирь, затем добавьте морковь. Жарьте 4-5минут, помешивая, а затем добавьте все специи.|~~~|Добавьте чечевицу к специям и немного обжарьте. Добавьте горячуюводу и варите суп до готовности чечевицы, добавьте соль и перец.За 5 минут до готовности влейте в суп кокосовое молоко.|~~~|Перед подачей посыпьте суп нарезанной петрушкой.	40
112	УЖИН	/recipes/112.jpg	Салат из баклажанов с фето	Нарежьте баклажаны кубиками и обжарьте до готовности наразогретой с маслом сковороде, посолив и поперчив.|~~~|Нарежьте помидоры и фету кубиками, зелень порубите. Выложитевсе ингредиенты, включая баклажаны, в миску для салата.|~~~|Приготовьте заправку, смешав оливковое масло, соль, перец,измельченный зубчик чеснока и лимонный сок.|~~~|Заправьте салат и подавайте к столу.	\N
410	УЖИН	/recipes/410.jpg	Рагу из говядины с картофелем и баклажанами	Нарежьте говядину кубиками, лук - полукольцами, морковь натрите.|~~~|Разогрейте глубокую сковороду с маслом, обжарьте лук, затемдобавьте морковь и жарьте, помешивая, 4-5 минут.|~~~|Добавьте говядину и жарьте до корочки.|~~~|Нарежьте очищенный картофель кубиками, баклажаны -полукольцами. Положите баклажаны в миску с соленой водой, акартофель добавьте на сковороду.|~~~|Обжарьте картофель в течение 3-4 минут, а затем посолите,поперчите, добавьте лавровый лист и залейте водой, так, чтобы онапокрывала рагу на 2 пальца.|~~~|Через 20 минут добавьте баклажаны в рагу. Тушите еще 20 минут, азатем подавайте к столу, посыпав мелко нарезанной зеленью.	40
52	ДЕСЕРТ	/recipes/52.jpg	Творожный пирог с черносливом	Приготовьте песочную основу для пирога: в миске смешайтеполовину сахара и ванильного сахара, муку, щепотку соли, сверхупорежьте холодное сливочное масло и руками быстро разотритесмесь в крошку. Добавьте 1 яйцо. Перемешайте и скатайте тесто вшар. Круглую форму для выпечки диаметром 24-28 см смажьтесливочным маслом и припылите мукой.|~~~|Раскатайте тесто толщиной примерно 3-4 мм, с помощью скалкиперенесите его в форму, сформируйте бортики, срежьте лишнеетесто выше бортиков формы. Наколите тесто вилкой.|~~~|Уберите форму в морозилку на 30 минут. Чернослив промойте. Есличернослив очень сухой, замочите его в чае на 10-15 минут.|~~~|Оставшийся сахар, творог, сметану, яйца, ванильный сахар, крахмалвзбейте в блендере до однородности.|~~~|Разогрейте духовку до 180 °C. Достаньте песочную основу изморозилки, выложите чернослив равномерно на тесто. Сверхуаккуратно вылейте творожный крем, распределите лопаткой.|~~~|Запекайте пирог 30 минут при 180 °C, а затем еще 10 - при 160 °C.Начинка может казаться недостаточно застывшей, но потом онасхватится. Дайте пирогу остыть и подавайте.	60
53	ДЕСЕРТ	/recipes/53.jpg	Тирамису	Отделите белки от желтков. Желтки взбейте с сахаром, когдаполучите однородную массу - замешайте в нее маскарпоне. Белкивзбейте отдельно до крепких пиков.|~~~|Объедините две полученные массы. Кофе разведите в небольшомколичестве воды. В плоскую форму выложите половину печенья,обмакнув каждую палочку в кофе.|~~~|Смажьте толстым слоем крема, повторите слои печенья и крема.Посыпьте смесью какао и корицы, отправьте в холодильник на 5часов.	60
54	ДЕСЕРТ	/recipes/54.jpg	Жареный ананас с мороженным	Ананасы обсушите бумажными салфетками, верхний их слой долженбыть лишь немного влажным.|~~~|На сковороде разогрейте сливочное масло, ананасы обваляйте всахарной пудре и обжаривайте на сильном огне пару минут с каждойстороны.|~~~|Перед подачей выложите шарик мороженного на теплый ананас.	40
55	ДЕСЕРТ	/recipes/55.jpg	Простое песочное печенье	Сметану соедините с двумя видами сахара, добавьте мягкоесливочное масло, щепотку соли, соду. Муку просейте.|~~~|Соедините масляную массу и муку, замесите тесто. Сформируйтешар, оберните пленкой и отправьте в холодильник на 20 минут.Духовку разогрейте до 180 °С.|~~~|Раскатайте тесто, сформируйте печенье (формочками или руками),выложите на противень, укрытый бумагой.|~~~|Запекайте 10-15 минут, подавайте остывшими.	40
56	ДЕСЕРТ	/recipes/56.jpg	Баноффи пай	В блендере измельчите песочное печенье и переложите его в миску.|~~~|Сливочное масло растопите и добавьте к печенью, перемешайте так,чтобы получилась однородная масса.|~~~|Используйте стандартную круглую форму. Высыпьте крошку, ложкойраспределите по дну и бортикам. Утрамбуйте массу стаканом.Толщина слоя - примерно 6 мм. Отправьте основу в холодильник на30 минут.|~~~|Сливки взбейте, разделите на две части. Одну часть соедините свареной сгущенкой. Смажьте основу сливками со сгущенкой.|~~~|Банан нарежьте кольцами, уложите поверх крема. Вторую частьсливок соедините с сыром и сахарной пудрой по вкусу. Взбейтеповторно, покройте слоем сырного крема десерт.|~~~|Уберите десерт в холодильник минимум на 2 часа, а затемподавайте к столу, украсив тертым шоколадом.	60
57	ДЕСЕРТ	/recipes/57.jpg	Конфеты соленая карамель	Сливки, сахар и мед в сотейнике доведите до кипения, а затем,постоянно помешивая, до температуры 126-130 градусов – этозаймет порядка 8-10 минут.|~~~|Затем добавьте в массу кусочки сливочного масла, перемешайте дообъединения и вновь поставьте на огонь.|~~~|Снова доведите массу до кипения, а потом до температуры 116-122°C.|~~~|Всыпьте в карамель орехи и перелейте в заранее подготовленную исмазанную сливочным маслом форму. Сразу же посыпьте солью.|~~~|Дайте полностью остыть и застыть, для ускорения процесса можнопоставить в холодильник.|~~~|Нарежьте на небольшие конфеты и храните их в прохладном месте.	50
58	УЖИН	/recipes/58.jpg	Турецкий салат с булгуром и овощами	Отварите булгур до готовности, следуя инструкции на упаковке(обычно - в течение 15 минут после закипания воды на медленномогне).|~~~|Огурцы, лук и зелень нарежьте мелко. Из помидор удалитесердцевину, нарежьте небольшими кубиками.|~~~|Сделайте смесь из специй. Соедините томатную пасту, соль, перец,тмин, тимьян и корицу. В кофейную чашку выжмите сок лимона,долейте оливковым маслом в расчете 1 к 1.|~~~|Смешайте крупу со специями, тщательно вымешивайте дооднородного цвета. Добавьте овощи, лимонный сок с маслом,перемешайте повторно.|~~~|Лучше всего перемешивать салат руками в перчатках, перетираякрупу между пальцами. Выложите салат в глубокую тарелку, плотноутромбовав.|~~~|Отправьте в холодильник на 10 минут. Накройте плоской тарелкой,переверните. Слегка встряхните и снимите глубокую тарелку.Подавайте со свежей зеленью.	30
59	УЖИН	/recipes/59.jpg	Ризотто с цукини	Лук мелко нарежьте. Цукини нарежьте небольшими кубиками. Бульонподогрейте, но не кипятите. В кастрюле с толстым дном растопитемасло.|~~~|Выложите лук, обжаривайте до золотистого цвета, добавьте рис иобжаривайте 2-3 минуты. Влейте вино, а, когда оно выпарится,начните добавлять по 1 половнику бульона.|~~~|После каждого добавления бульона тщательно перемешивайте рис,чтобы он впитал жидкость. Как только бульон впитался - добавьтееще.|~~~|Через 15 минут добавьте цукини, тщательно перемешайте. Черезпару минут посолите и поперчите, добавьте шафран, куркуму итертый сыр, перемешайте и прогрейте в течение 2 минут. Выключитеогонь, накройте крышкой и оставьте на 5-10 минут, а затемподавайте к столу.	40
438	УЖИН	/recipes/438.jpg	Домашний куриный шашлык с печеным картофелем и аджикой	Смешайте сметану, томаты, соль, перец, хмели-сунели и 1 ст.л.оливкового масла.|~~~|Курицу промойте, обсушите бумажной салфеткой и нарежьтекусками среднего размера. смешайте с соусом и оставьтемариноваться на час.|~~~|Затем нанижите куски курицы на шпажки.|~~~|Картофель тщательно промойте, удалите щеткой всю грязь. Кожурулучше не очищать.|~~~|Смешайте с оставшимся оливковым маслом, паприкой, солью иперцем.|~~~|Возьмите большой противень и застелите его фольгой. На половинупротивня положите картофель, а на вторую половину выложитешашлычки.|~~~|Выпекайте при 180С около 30 минут. Периодически переворачивайтешашлычки и перемешивайте картофель.|~~~|Готовое блюдо подавайте с аджикой и свежей кинзой.	40
61	УЖИН	/recipes/61.jpg	Чечевичный рататуй	Нарежьте лук тонкими полукольцами, чеснок измельчите при помощичеснокодавилки. Баклажан, перец, кабачок очистите, вместе спомидором и морковью нарежьте одинаковыми кубиками, примерно1 на 1 сантиметр.|~~~|Разогрейте в посуде оливковое масло, пассеруйте чеснок с луком.|~~~|Добавьте чечевицу и обжарьте ее 3 минуты, активно помешивая.|~~~|Добавьте морковь, тушите 5 минут под закрытой крышкой.|~~~|Влейте горячую воду и добавьте баклажан, кабачок, болгарскийперец и помидоры в кастрюлю. Посолите и поперчите, добавьтеспеции. Доведите до кипения, держите на среднем огне около 20минут, помешивая.	45
62	УЖИН	/recipes/62.jpg	Кутабы с картошкой и сыром	Очистите картофель и крупно нарежьте.|~~~|Вскипятите в чайнике воду, залейте в кастрюлю с картофелем,подсолите воду и варите под крышкой на среднем огне 30 минут.|~~~|Затем слейте воду, разомните толкушкой, добавив сначаласливочное масло и следом - теплое молоко. Досолите пюре по вкусу,дайте немного остыть.|~~~|Сверните листы лаваша вдвое и обрежьте ровным полукругом.Нартите сыр. Мелко нарежьте зелень.|~~~|На часть лаваша выложите пюре, посыпьте сыром и зеленью.|~~~|Закройте кутабы второй половиной лаваша и обжаривайте нарастительном масле в течение 1-2х минут с каждой стороны.	40
64	УЖИН	/recipes/64.jpg	Котлеты из киноа со шпинатом	Киноа выложите в кастрюлю, залейте водой так, чтобы она на двапальца покрывала крупу, подсолите и варите до готовности.|~~~|Лук и морковь очистите, лук порежьте мелко, морковь натрите намелкой терке. Шпинат обжарьте на сковороде с каплей масла, чтобывыпарить лишнюю жидкость.|~~~|Овощи выложите в миску, добавьте киноа, сок лимона, яйцо и муку.Тщательно перемешайте, посолите и поперчите.|~~~|Разогрейте сковороду с растительным маслом, сформируйтекотлеты и обжарьте с двух сторон до румяной корочки.	35
66	УЖИН	/recipes/66.jpg	Гречка с овощами и грибами	Отварите гречневую крупу: залейте крупу холодной водой так, чтобывода покрывала гречку на 2 см. Доведите до кипения, посолите,убавьте огонь до минимального, накройте крышкой и варите 15минут.|~~~|Лук нарежьте полукольцами, морковь - кубиками, шампиньоны -кусочками, чеснок измельчите при помощи чеснокодавилки.|~~~|Обжарьте лук с морковью и чесноком на масле до золотистого цвета.Затем добавьте грибы, посолите и поперчите. Тушите, пока жидкостьиз грибов не испарится.|~~~|Добавьте к овощам в сковороду гречку и томатный соус, хорошоперемешайте. Тушите еще 4-5 минут на слабом огне.|~~~|Перед подачей посыпьте мелко нарезанной зеленью.	35
63	УЖИН	/recipes/63.jpg	Салат из помидорок черри с чесноком	Помидоры нарежьте на половинки, чеснок раздавите, зелень мелкопорубите. Соедините ингредиенты.|~~~|Добавьте соль и перец. Заправьте оливковым маслом, посыпьтезеленью, перемешайте и подавайте к столу.	\N
65	УЖИН	/recipes/65.jpg	Теплый салат с брокколи	Вскипятите воду в чайнике, перелейте в кастрюлю и отваритесоцветия брокколи в течении 5 минут так, чтобы они оставалисьхрустящими. Слейте воду, дайте брокколи остыть.|~~~|Для соуса выжмите сок лайма, процедите, соедините с оливковыммаслом, медом, перцем, итальянскими травами и солью.|~~~|Очистите авокадо от кожуры, разрежьте на половинки и выньтекосточку. Порежьте авокадо на мелкие кубики. Измельчите зеленьмелко. Смешайте в салатнике все ингредиенты, заправьте соусом.	\N
68	УЖИН	/recipes/68.jpg	Овощи стир фрай с рисом жасмин	Положите в кастрюлю рис, залейте холодной водой, посолите.Поставьте на сильный огонь. Когда рис закипит, накройте крышкой иубавьте огонь до минимального. Варите рис 20 минут до готовности.|~~~|Морковь, лук, чеснок и имбирь очистите. Морковь нашинкуйте тонкойсоломкой или натрите на корейской терке, лук - тонкимиполукольцами, чеснок и имбирь мелко порубите или натрите натерке, болгарский перец нарежьте перьями, брокколи разделите насоцветия. Если используете свежий перец чили, мелко нарежьте его.|~~~|Разогрейте в сковороде масло и быстро обжарьте морковь и лук насильном огне в течение двух минут, постоянно помешивая, затемдобавьте чеснок, имбирь, болгарский перец и брокколи, приправьтесолью, молотым и чили перцем. Жарьте на среднем огне,периодически помешивая, но помните, что все овощи должныостаться немного хрустящими, не пережарьте их.|~~~|Добавьте в сковороду рис и соус терияки, перемешайте и прогрейтевместе 2 минуты. Подавайте, посыпав сверху мелко нарезаннымзеленым луком.	35
69	УЖИН	/recipes/69.jpg	Салат из нута с баклажанами и сыром	Разогрейте на сковороде каплю оливкового масла. Баклажаннарежьте кольцами, посолите и поперчите, обжарьте с обеих сторондо готовности.|~~~|Кинзу, петрушку и чеснок измельчите, смешайте с паприкой, зирой,оливковым маслом, солью, перцем, уксусом и лимонным соком.|~~~|Слейте с консервированного нута жидкость, адыгейский сырнарежьте кубиками.|~~~|Нут, баклажаны, адыгейский сыр и заправку перемешайте иподавайте салат к столу.	20
70	УЖИН	/recipes/70.jpg	Овощной шашлык по-средиземноморски	Чеснок раздавите, смешайте с маслом, солью, перцем иитальянскими травами так, чтобы получился жидкий маринад.|~~~|Нарежьте кабачок и баклажан кольцами, помидоры и болгарскийперец - на четвертинки. Сыр нарежьте брусочками. Залейте овощи,сыр и шампиньоны маринадом и оставьте на 10 минут.|~~~|Запекайте овощи, шампиньоны и сыр на шампурах над углями доготовности.	45
441	УЖИН	/recipes/441.jpg	Оладьи из кабачков	Яйца разбейте в глубокую миску. Посолите и поперчите, слегкавзбейте венчиком.|~~~|Кабачок помойте и натрите на крупной терке. Выжмите влагу.Добавьте кабачок к яйцу и тщательно перемешайте. Постепеннодобавляя муку, замесите тесто. Густота теста должна быть как ужидкой сметаны.|~~~|Разогрейте сковороду с маслом и жарьте на ней оладьи с двухсторон до золотистой корочки.|~~~|Приготовьте сметанный соус, смешав сметану с солью, перцем ираздавленным зубчиком чеснока.|~~~|Подавайте оладьи с соусом.	\N
140	УЖИН	/recipes/140.jpg	Картофельное пюре	Очистите картофель и крупно нарежьте.|~~~|Вскипятите в чайнике воду, залейте в кастрюлю с картофелем,подсолите воду и варите под крышкой на среднем огне 30 минут.|~~~|Затем слейте воду, разомните толкушкой, добавив сначаласливочное масло и следом - теплое молоко. Досолите пюре по вкусу.	\N
72	ЗАВТРАК	/recipes/72.jpg	Омлет с соусом песто и помидорами	Нарежьте помидоры на кубики. В сковороде разогрейте каплюоливкового масла. Выложите помидоры, тушите, пока не выпаритсявся жидкость. Переложите в тарелку.|~~~|Добавьте немного масла. Яйца разбейте в миску, посолите ипоперчите, взбивайте 30 секунд, затем вылейте в сковороду иравномерно распределите. Через 2 минуты накройте крышкой,убавьте огонь до минимального.|~~~|Через 3 минуты омлет будет готов. На одну сторону выложите пестои половину томатов, накройте второй стороной.|~~~|Украсьте оставшимися томатами и подавайте.	20
158	ЗАВТРАК	/recipes/158.jpg	Бутерброды с ветчиной, огурцом и зеленым маслом	Достаньте сливочное масло из холодильника. Нарежьте ветчину исыр на тонкие ломтики, огурец - кружочками. Зелень мелко нарежьте.Выложите в миску масло, зелень, поперчите, посолите, разомнитевилкой все вместе до однородности.|~~~|Намажьте кусочки хлеба зеленым маслом, выложите на них сыр,ветчину и огурец, подавайте бутерброды к столу.	\N
74	ЗАВТРАК	/recipes/74.jpg	Заварные блины на кефире	Кефир слегка подогрейте, что бы он был теплый.|~~~|Добавьте в него сахар, соль, соду, яйцо и муку, перемешайтевенчиком. Тесто должно напоминать густую сметану.|~~~|Молоко перелейте в сотейник и доведите до кипения, после этосразу вылейте его в тесто и интенсивно перемешайте венчиком.|~~~|Добавьте растительное масло и еще раз перемешайте.|~~~|Хорошо разогрейте блинную сковороду и выпекайте блинчики с двухсторон до готовности.|~~~|готовые блинчики складывайте стопкой, промазывая раздуй блинсливочным маслом.	25
445	УЖИН	/recipes/445.jpg	Малосольные огурцы	Промойте огурцы и отрежьте у них концы.|~~~|Выложите в плотный пакет огурцы, укроп, перец, нарезанный наполовинки чеснок, гвоздику и соль.|~~~|Хорошо перемешайте содержимое пакета и оставьте на ночь (или насутки) в холодильнике.	\N
77	ЗАВТРАК	/recipes/77.jpg	Омлет с грибами и сыром	Нарежьте грибы на ломтики и обжарьте на разогретой сковороде смаслом.|~~~|Взбейте яйца с молоком, солью, перцем.|~~~|Добавьте взбитые яйца к грибам. Накройте крышкой, убавьте огоньдо минимального и готовьте 5 минут.|~~~|Натрите сыр на терке, посыпьте омлет сыром и жарьте еще 2-4минуты до готовности.|~~~|Нарежьте помидор на ломтики, зелень мелко порубите.|~~~|Перед подачей посыпьте омлет зеленью.	20
448	ДЕСЕРТ	/recipes/448.jpg	Круассаны из слоеного теста с сыром и яблоками	Присыпьте рабочую поверхность мукой. Раскатайте тесто тонкимслоем. Яблоки очистите, нарежьте тонкими пластинками.|~~~|Сыр натрите на терке. Разрежьте тесто на треугольнички, в серединувыложите начинку. В половину яблоки, посыпанные сахаром, вовторую - тертый сыр.|~~~|Сверните круассаны. На противень положите бумагу для запекания,выложите круассаны. Разогрейте духовку до 200 °C.|~~~|Смажьте круассаны желтком. Выпекайте 20 минут.	35
455	УЖИН	/recipes/455.jpg	Отбивные из телятины с горчичным соусом и помидорами	Мясо хорошенько отбейте, посолите и поперчите.|~~~|Лук мелко нарежьте. Разогрейте сковороду с маслом и обжарьте наней лук до золотистого цвета, а затем добавьте вино. Тушите насильном огне, пока половина вина не выпарится или пока запахалкоголя не будет чувствоваться.|~~~|Добавьте сливки, и, взбивая соус венчиком, томите минуту.Нарежьте черри на половинки. В винно-сливочный соус добавьтегорчицу. Посолите и поперчите, взбейте венчиком. Через 2 минутыдобавьте черри, тушите пару минут.|~~~|На отдельной сковороде разогрейте немного масла, обжарьте мясо собеих сторон по 2-4 минуты до желаемой прожарки.|~~~|Подавайте отбивные с соусом.	40
80	УЖИН	/recipes/80.jpg	Гречка по-купечески	Мелко нарежьте лук, мясо нарежьте на кубики со стороной 2 см,морковь натрите на крупной терке.|~~~|Разогрейте сковороду с маслом. Обжарьте лук и морковь дозолотистого цвета. Добавьте к овощам мясо и жарьте, периодическипомешивая, в течение 10 минут. Добавьте томатный соус, специи,соль и перец, тщательно перемешайте. Потушите мясо до мягкости.|~~~|К мясу и овощам выложите промытую гречку. Перемешивая, немногопрожарьте гречку вместе с мясом. Затем залейте горячей водой так,чтобы гречка была слегка прикрыта им. Посолите. Тушите намедленном огне под крышкой 15 минут до готовности гречки.|~~~|В готовую гречку добавьте мелко порезанный чеснок и зелень,перемешайте и дайте постоять под крышкой 5 минут.|~~~|Разложите по тарелкам и подавайте.	50
82	УЖИН	/recipes/82.jpg	Чашушули с булгуром	Мясо нарежьте кубиками или полосками, лук - мелкими кубиками.|~~~|Мясо и лук выложите в толстостенную кастрюлю или глубокуюсковороду, добавьте немного воды. Тушите до мягкости мяса (около25-30 минут), при необходимости добавляя воду.|~~~|Нарежьте помидоры кубиками, чеснок измельчите при помощичеснокодавилки или мелко нарежьте.|~~~|Добавьте к мясу помидоры, томатную пасту, чеснок, специи.Перемешайте, тушите еще 10 минут.|~~~|Пока тушится мясо, приготовьте гарнир. В сотейнике растопитенемного масла, обжарьте булгур в течение 2-3 минут, помешивая.Залейте водой в пропорции 2 к 1, подсолите воду. После закипанияварите булгур на медленном огне 15-20 минут, а затем дайте емунастояться в течение 5 минут.|~~~|Когда мясо будет готово, дайте ему настояться в течение 10 минут.|~~~|Подавайте мясо с булгуром, посыпав мелко нарезанной свежейзеленью.	55
83	УЖИН	/recipes/83.jpg	Альфредо	Нарежьте куриную грудку мелкими кусочками, а лук мелко порубите.|~~~|Отварите пасту в соответствии с инструкцией на упаковке досостояния аль-денте, отбросьте на дуршлаг.|~~~|Разогрейте сковороду с каплей оливкового масла. Посолите иобжарьте курицу до готовности, затем достаньте и отложите. В этойже сковороде поджарьте лук. Когда лук начнёт золотиться, добавьтебелого вина и дайте алкоголю испариться в течение пары минут.Налейте сливки, перемешайте.|~~~|Затем выложите в сливки курицу. Потушите всё вместе 3 минуты.|~~~|Мелко порубите зелень. Добавьте в сливочный соус с курицей.|~~~|Готовую пасту выложите в соус. Всё перемешайте. Потушитенемного под закрытой крышкой на медленном огне и подавайте кстолу, посыпав тертым сыром.	35
84	УЖИН	/recipes/84.jpg	Кордон блю	Куриное филе промойте, разрежьте вдоль на 2/3, образовавконвертик.|~~~|Аккуратно, чтобы не нарушить целостность, отбейте филе. Выложитефиле в миску, слегка подсолите и сбрызните лимонным соком, дайтепостоять 15 минут.|~~~|Для панировки смешайте сухари, перец и соль. В отдельной таресмешайте яйца с прованскими травами.|~~~|Нарежьте ветчину и сыр ломтиками по количеству порций.|~~~|В конвертик из куриного филе уложите по ломтику ветчины и сыра,заверните, скрепите зубочистками. Обваляйте филе в яйце, а затемв панировке.|~~~|Жарьте филе на растительном масле до образования золотистойкорочки, а затем немного убавьте огонь, накройте крышкой и жарьтедо готовности. Перед подачей обязательно вытащите зубочистки.	50
86	УЖИН	/recipes/86.jpg	Соте из креветок с сыром фета	Разогрейте сковороду с маслом, обжарьте на ней креветки в течениеминуты.|~~~|Мелко нарубите лук и чеснок, выложите на сковороду, жарьте дозолотистого цвета.|~~~|Добавьте мелко нарезанные томаты, тушите 5 минут. Посолите,поперчите, добавьте базилик.|~~~|Нарежьте фету кубиками, добавьте за минуту до готовности.	30
88	УЖИН	/recipes/88.jpg	Тушеная капуста с фаршем	Используйте фарш, приготовленный вчера.|~~~|Нарежьте лук полукольцами. Разогрейте антипригарную сковороду скапелькой масла, обжарьте на ней лук до золотистого цвета, а затемдобавьте к нему фарш. Жарьте до полуготовности фарша, разбиваякомочки.|~~~|Нашинкуйте капусту и добавьте к фаршу. Тушите на среднем огне,помешивая, 15 минут.|~~~|Убавьте огонь, добавьте измельченный чеснок, томатную пасту,перец и соль, накройте крышкой, тушите до готовности еще 5-7минут, а затем подавайте к столу, посыпав зеленью.	50
89	УЖИН	/recipes/89.jpg	Телятина в томатном соусе с карри	Мясо промойте и нарежьте крупными кубиками. Лук нарежьтеполукольцами, чеснок мелко порубите.|~~~|Обжарьте мясо на разогретой антипригарной сковороде с капелькоймасла до легкой корочки. Добавьте карри, прогрейте минуту, чтобыспеции раскрыли свой аромат.|~~~|Добавьте лук и чеснок, посолите, обжарьте все вместе 3 минуты.|~~~|Добавьте томатную пасту, воду, нут, перемешайте, убавьте огонь итушите 30 минут до мягкости мяса. Готовое мясо перед подачейпосыпьте свежей кинзой.	60
90	УЖИН	/recipes/90.jpg	Диетические котлетки с сыром на пару	Овсяные хлопья пробейте блендером в мелкую крошку.|~~~|Индейку порежьте кусочками, лук очистите и нарубитепроизвольными кусками, укроп измельчите. Положите все в чашублендера к измельченной овсянке.|~~~|Так же добавьте яйцо, сливки и прокрутите, пока масса не будетнапоминать однородный фарш.|~~~|Влажными руками отщипывайте фарш, формируйте из негонебольшую лепешку, а в центр кладите шарик моцареллы, далеесформируйте круглую котлетку. Таким образом используйте весьфарш и сыр.|~~~|Получившиеся котлеты готовьте на пару примерно 20-25 минут(зависит от размера).|~~~|Как альтернатива, их так же можно сварить, запечь или обжарить сминимальным количеством масла.	50
606	УЖИН	/recipes/606.jpg	Салат с тофу и брокколи	Брокколи разделите на соцветия, отварите в кипятке в течение 3минут, сразу же отправьте в ледяную воду.|~~~|Тофу оберните бумажным полотенцем, слегка надавите. Этопозволит избавиться от лишней жидкости. Уберите полотенце ираскрошите сыр вилкой.|~~~|Зеленый лук и чеснок порежьте мелко, перемешайте с соевымсоусом и соедините с тофу.|~~~|Выложите в миску для салата брокколи и смесь с тофу,перемешайте. Досолите и поперчите по вкусу, еще раз перемешайте,посыпьте кунжутом и подавайте к столу.	\N
484	УЖИН	/recipes/484.jpg	Рагу с индейкой	Индейку нарежьте крупными кубиками. Картофель нарежьте на 4части, примерно по размеру индейки. Морковь нарежьте кубиком, лукмелким кубиком. Вскипятите воду в чайнике.|~~~|В глубоком сотейнике или в кастрюле разогрейте немного масла,выложите индейку, добавьте кусочек сливочного масла, соль, перец,итальянские травы, обжаривайте, чтобы кусочки "запечатались" совсех сторон, добавьте морковь и лук, обжаривайте еще 5 минут,помешивая. Добавьте картошку, паприку, залейте все водой, чтобывода почти покрывала мясо и овощи. Добавьте горчицу.|~~~|Тушите под крышкой на медленном огне 30-40 минут до мягкостикартофеля и мяса. За 15 минут до окончания тушения добавьтегорошек.|~~~|Когда все будет готово, размешайте крахмал в небольшом кол-вехолодной воды (не должно быть комочков, если есть, добавьте щеводы и размешайте). Крахмал влейте в рагу и сразу перемешайте,бульон быстро загустеет, прогрейте 1 минуту и выключите нагрев.	45
93	УЖИН	/recipes/93.jpg	Салат из свеклы с чесноко	Поставьте вариться свеклу до того, как займетесь основным блюдом.Варите 40 минут в кипящей подсоленной воде.|~~~|Если вы торопитесь – можно сварить свеклу в микроволновой печи. Вспециальной емкости для микроволновки залейте промытыекорнеплоды 150 мл. воды так, чтобы нижняя половина свеклыпокрылась водой.|~~~|На максимальной мощности готовьте свеклу 7 минут, переверните иподержите еще 7 минут. Теплую свеклу натрите на крупной теркевместе с зубчиком чеснока.|~~~|Заправьте свеклу майонезом или сметаной, хорошо перемешайте,посолите. Подавайте с основным блюдом.	\N
94	УЖИН	/recipes/94.jpg	Хек с зеленью	Зубчики чеснока мелко порубите. Листья петрушки тщательноизмельчите.|~~~|Разогрейте на сковороде немного оливкового масла на среднем огне.Как только масло нагреется, добавьте чеснок и петрушку и жарьте,помешивая, 30 секунд.|~~~|Стейки из хека обсушите бумажными полотенцами, слегка посолитеи поперчите и выложите на сковороду так, чтобы они не касалисьдруг друга. Добавьте в сковороду лавровый лист.|~~~|Поджарьте рыбу в течение 5-7 минут, затем аккуратно переверните ижарьте с другой стороны еще столько же. Полейте лимонным сокомпрямо в сковороде и подавайте к столу.	50
95	УЖИН	/recipes/95.jpg	Пюре из броккол	Отварите замороженную брокколи в кипящей подсоленной воде доготовности (примерно 10 минут).|~~~|С помощью ручного блендера измельчите брокколи в пюре.|~~~|Добавьте сливки, поперчите по вкусу и поставьте кастрюлю намедленный огонь. Уварите пюре до нужной консистенции и снимитес огня.	\N
505	УЖИН	/recipes/505.jpg	Овощной салат с жареным адыгейским сыром	Разогрейте сухую сковороду, обжарьте кедровые орешки в течение 2минут.|~~~|Сыр нарежьте ломтиками толщиной 1 см. Разогрейте сковороду(лучше всего сковороду-гриль), смазанную оливковым маслом.Обжарьте сыр с обеих сторон до золотистой корочки.|~~~|Приготовьте заправку, смешав оливковое масло, лимонный сок,итальянские травы, соль и перец.|~~~|Лук нарежьте полукольцами, помидоры и огурцы - кубиками.|~~~|Выложите на порционные тарелки овощи, сверху положите сыр,полейте заправкой, посыпьте кедровыми орешками и подавайте кстолу.	\N
97	ОБЕД	/recipes/97.jpg	Марокканский чечевичный суп сошпинатом	Чечевицу промойте, пока вода не станет прозрачной. Морковьнатрите на средней терке. Лук и чеснок мелко нарежьте.|~~~|В кастрюле разогрейте оливковое масло и пассеруйте лук с чеснокомна умеренном огне около 2 минут до светло-золотистого цвета.|~~~|Добавьте все специи: зиру, куркуму, кориандр и паприку. Посолите.Прогрейте на умеренном огне специи с луком около 2 минут,помешивая. Так специи лучше отдадут аромат.|~~~|Добавьте в кастрюлю морковь и потушите всё около 10 минут насреднем огне, периодически помешивая. Как только морковь станетмягкой, добавьте чечевицу.|~~~|Влейте бульон (или воду). Доведите до кипения, уменьшите огонь иварите суп на слабом огне около 20-25 минут до мягкости чечевицы.Посолите и поперчите суп по вкусу. За 2 минуты до готовностидобавьте в суп целые листики шпината (если шпинат очень крупный,порежьте листья произвольно).	45
175	ЗАВТРАК	/recipes/175.jpg	Яичница с прошутто и помидорами	Колбасу нарежьте кольцами, помидор - небольшими кубиками.Подогрейте каплю растительного масла на сковороде, обжаривайтепрошутто с помидорами 3 минуты.|~~~|Залейте яйцами, посолите и поперчите, обжаривайте до готовности,периодически перемешивая.|~~~|Перед подачей посыпьте яичницу свежей зеленью.	15
98	ОБЕД	/recipes/98.jpg	Куриный суп с рисом	Курицу промойте, разделайте и выложите в кастрюлю. Залейтеводой и варите 5 минут после закипания.|~~~|Слейте первый бульон, промойте кастрюлю и курицу от хлопьев.Залейте вторую порцию воды, отправьте на огонь. Периодическиснимайте пенку, ее будет совсем немного.|~~~|Очистите луковицу, целиком отправьте в кастрюлю. Варите 40 минут,за 15 минут до окончания приготовления добавив соль и специи.Луковицу выбросите.|~~~|Курицу удалите из бульона, остудите и срежьте мясо с костей.Картошку очистите и нарежьте мелко, морковь натрите на терке,отправьте морковь и картошку в бульон. Засыпьте рис, варите доготовности риса и картофеля.|~~~|Перед подачей добавьте в тарелку курицу, украсьте зеленью.	70
99	УЖИН	/recipes/99.jpg	Паста с овощами гриль и соусом песто	Приготовьте песто. Натрите сыр. Удалите стебли у базилика,используйте только листочки. Измельчите в блендере оливковоемасло, базилик, две трети кедровых орешков (орешки можно недобавлять), две трети чеснока, тертый сыр и половину сока лимона.Используйте оливковое масло в зависимости от желаемойконсистенции. Половину песто оставьте для ужина 3.|~~~|Оставшийся чеснок очистите, овощи вымойте и обсушите. Кабачокнарежьте кубиками или тонкими кольцами. Перец очистите от семян,нарежьте полосками. Помидор нарежьте ломтиками или кубиками.|~~~|Сковороду-гриль смажьте оливковым маслом и хорошо разогрейте.Обжарьте кабачок и перец с каждой стороны по 2-3 минуты. Впоследнюю очередь обжарьте помидор, предварительно сбрызнувмаслом.|~~~|Вскипятите воду в чайнике, приготовьте пасту в соответствии синструкцией на упаковке. Слейте воду, откиньте пасту на дуршлаг.|~~~|Обжаренные овощи выложите в миску, посолите и поперчите,приправьте лимонным соком, выдавите чеснок, перемешайте иоставьте в тепле, накрыв крышкой или тарелкой.|~~~|Перемешайте пасту с овощами, посыпьте кедровыми орешками иподавайте с соусом песто.	40
100	УЖИН	/recipes/100.jpg	Китайский рис с летними овощами	Рис сварите до готовности в подсоленной воде (старайтесь чуть-чутьнедоварить его, он должен стать рассыпчатым) и уберите вхолодильник — для жарки он понадобится холодным.|~~~|Нарежьте лук тонкими полукольцами, морковь натрите на крупнойтерке, болгарский перец нарежьте кубиками или ломтиками.|~~~|Хорошо прогрейте сковороду (желательно вок), капните каплюрастительного масла. Обжарьте лук до золотистого цвета, затемдобавьте морковь. Жарьте 3 минуты, помешивая, затем добавьтеболгарский перец и жарьте еще 5-7 минут.|~~~|Добавьте к овощам холодный рис, снова все перемешайте ипрогрейте смесь в течение одной-двух минут, но не дольше.|~~~|Влейте соевый соус, перемешайте и попробуйте. Принеобходимости добавьте еще соуса.|~~~|Снимите сковороду с огня, добавьте измельченный зеленый лук иразложите по тарелкам.	40
576	УЖИН	/recipes/576.jpg	Салат из помидоров со шпинатом и миндалем	Листья шпината нарвите крупно, помидоры нарежьте произвольно.|~~~|Разогрейте каплю оливкового масла на сковороде, обжаривайтеминдаль 3 минуты2В блендере смешайте миндаль, уксус, немного оливкового масла,соль и перец по вкусу.|~~~|Смешайте подготовленные ингредиенты и подавайте к столу.	\N
102	УЖИН	/recipes/102.jpg	Буррито с овощами и песто	Перец нарежьте перьями, кабачок - крупной соломкой. Подсолите,поперчите и обжарьте на капле оливкового масла.|~~~|Огурец и помидор нарежьте кубиками или ломтиками, лук порубитемелко. Сыр натрите на терке.|~~~|Тортильи смажьте песто. Выложите внутрь помидоры, огурцы, лук,жареные овощи, тертый сыр. Сверните тортильи в буррито.|~~~|Обжарьте буррито на сухой сковороде с двух сторон и подавайте.	35
924	УЖИН	/recipes/924.jpg	Салат из фасоли с грецкими орехам	С фасоли слейте жидкость, отбросьте на дуршлаг и промойте. Кинзупромойте, чеснок очистите, мелко порубите кинзу и чеснок.|~~~|Орехи нарубите крупно. Соедините с кинзой, чесноком и фасолью.Немного растительного масла смешайте с уксусом и хмели-сунели.|~~~|Заправьте салат, посолите и поперчите, перемешайте.	\N
103	УЖИН	/recipes/103.jpg	Картофель с жаренными помидорами илуковыми кольцами	Вскипятите чайник. Перелейте воду в кастрюлю. В кипящуюподсоленную воду выложите нарезанный на крупные кускикартофель. Варите до готовности.|~~~|Помидоры нарежьте кубиками, лук - кольцами.|~~~|В сковороде разогрейте масло и обжарьте луковые кольца дозолотистой корочки. Добавьте к ним томаты. Обжарьте еще паруминут до размягчения.|~~~|Сдвиньте в сторону на сковороде лук и помидоры и выложите насвободную часть сковороды отваренный картофель. Как только онподрумянится и появится корочка, перемешайте все ингредиенты.Подавайте к столу.	55
529	УЖИН	/recipes/529.jpg	Филе сибаса с классическим ризотто с песто	Натрите рыбу солью и перцем, сбрызните лимонным соком.Отставьте в сторону на 30 минут.|~~~|Перелейте бульон в кастрюлю и поставьте на плиту. Доведитебульон почти до кипения и выключите.|~~~|Мелко нарежьте лук и обжарьте на оливковом масле в течение 1минуты. Добавьте к луку рис и жарьте 2 минуты, постояннопомешивая.|~~~|Добавьте белое вино и выпаривайте до исчезновения запахаалкоголя (примерно 1 минуту).|~~~|Влейте 1 половник бульона. Вливайте по одному половнику бульонапримерно каждые 20 минут, сохраняя кремообразную консистенциюризотто. Когда вы поймете, что ризотто практически готово, добавьтесоус песто и сливочное масло и хорошо перемешайте. Готовьте еще2 минуты, попробуйте на вкус, добавьте соль и перец по вкусу.|~~~|Мелко натрите сыр. Посыпьте ризотто сыром и накройте крышкой.Дайте постоять 5 минут.|~~~|На другой сковороде разогрейте немного оливкового масла иобжарьте в нем филе сибаса с обеих сторон до готовности (примернопо 4 минуты на каждую сторону).|~~~|Подавайте ризотто с рыбой.	70
570	УЖИН	/recipes/570.jpg	Салат с корейской морковью и грибами	Грибы очистите, нарежьте кусочками, лук нарежьте полукольцами.|~~~|Разогрейте сковороду с маслом, сначала обжарьте лук, потомдобавьте к нему грибы и жарьте до готовности, подсолив.|~~~|Нарежьте огурцы соломкой или кубиками.|~~~|Соедините все ингредиенты в миске для салата, заправьте сметанойили майонезом и подавайте к столу.	\N
109	УЖИН	/recipes/109.jpg	Куриные окорочка с хрустящей корочкой	Курицу тщательно промойте. Промокните салфетками, курочкадолжна быть сухой. Духовку разогрейте до 200 градусов.|~~~|Кожу отделите от мяса, поддев ножом. Не срезайте ее, постарайтесьстянуть, на манер чулка, в сторону кости. Чеснок нарежьтепластинками.|~~~|По всей площади окорочка сделайте проколы, фаршируйтепластинками чеснока. Верните кожу в исходное положение.|~~~|Смешайте сметану с горчицей, солью, перцем и специями.Тщательно перемешайте до однородной массы.|~~~|Форму для выпекания смажьте растительным маслом, выложитеокорочка и тщательно смажьте получившимся соусом. Отправьтекурочку выпекаться на 40 минут.	45
111	УЖИН	/recipes/111.jpg	Куриные котлеты с сыром	Лучше использовать филе с куриного бедра - котлеты получатсясочными без особых усилий. Мясо пропустите через мясорубку (илиблендер) вместе с зубчиком чеснока и луком. Добавьте соль и перец.Хорошо перемешайте фарш.|~~~|Сыр нарежьте прямоугольниками, под размер котлеты. Слепитенебольшие котлеты и в середину каждой поместите сыр. Хорошозалепите, чтобы сыр не вытек.|~~~|Разогрейте духовку до 180°С. Разогрейте антипригарную сковороду скапелькой оливкового масла и обжарьте с обеих сторон котлеты докорочки.|~~~|Переложите котлеты в термостойкое блюдо и отправьте в духовку на15 минут.	40
594	УЖИН	/recipes/594.jpg	Салат с огурцом, яйцом и сметаной	Отварите яйца до готовности (8 минут).|~~~|Нарежьте огурцы полукружочками, охлажденные яйца - кубиками,зелень нарубите мелко.|~~~|Соедините в миске, посолите и поперчите, заправьте сметаной иперемешайте.	\N
106	УЖИН	/recipes/106.jpg	Овощные и хлебные палочки	Морковь и сельдерей очистите, вместе с огурцом нарежьте напалочки. Перец разрежьте и очистите от семян, нарежьте перьями.|~~~|Белый хлеб нарежьте брусочками, смажьте оливковым маслом припомощи кисточки, посыпьте раздавленным чесноком, солью иперцем и обжарьте на сковороде до хрустящей корочки.|~~~|Выложите овощные и хлебные палочки на большую плоскую тарелкуи подавайте к столу.	\N
110	УЖИН	/recipes/110.jpg	Овощные палочки со сметанно-чесночным соусом	Морковь очистите, из сельдерея удалите жесткие волокна, удалитесемена из болгарского перца. Нарежьте все овощи тонкимибрусочками.|~~~|Чеснок раздавите, мелко нарежьте укроп. Подсолите и поперчитесметану, тщательно перемешайте с чесноком и укропом.|~~~|Соус перелейте в подходящую посуду. Подавайте овощные палочкис соусом.	\N
113	УЖИН	/recipes/113.jpg	Запеченная рыба с соусом тар-тар	Промойте и обсушите рыбное филе. Удалите кости, посолите иполейте лимонным соком.|~~~|Запекайте рыбное филе в духовке при температуре 180 °C 15-17минут.|~~~|Приготовьте тар-тар. Для этого мелко порежьте или потрите на теркеогурец. Мелко порубите укроп, раздавите чеснок.|~~~|Смешайте все ингредиенты со сметаной. Можно измельчить соус вблендере. Поперчите соус.|~~~|Перед подачей полейте рыбу соусом.	35
120	УЖИН	/recipes/120.jpg	Запеканка из тунца с овощами	Все овощи по необходимости очистите и нарежьте небольшимикусочками.|~~~|В сковороде с начала разогрейте растительное масло, обжарьте нанем лук и чеснок, а потом добавьте все остальные овощи.|~~~|Готовьте на средне-сильном огне около 5-7 минут. Выложитесметану, добавьте соль и перец, можно добавить еще вашилюбимые специи.|~~~|Готовьте еще пару минут и снимите с огня.|~~~|Банку с тунцом откройте и слейте лишнюю жидкость.|~~~|В слегка остывшие овощи добавьте тунец и яйца и перемешайте.|~~~|Выложите в жаропрочную форму, а сверху посыпьте натертымсыром.|~~~|Запекайте при 180С около 20 минут, до образования румянойкорочки.	40
739	УЖИН	/recipes/739.jpg	Куриные голени по-индийски с лаймом и йогуртом	Куриные голени заранее промойте и обсушите бумажнымполотенцем.|~~~|Лайм разрежьте на две половины, одну часть оставьте для подачи, асо второй натрите цедру и выжмите сок.|~~~|В глубокой пиале смешайте йогурт, сок и цедру лайма, соль и перец,карри, а так же мелко нарубленный чеснок, перемешайте.|~~~|Смешайте голени с получившимся йогуртовым маринадом иоставьте при комнатной температуре на 30-40 минут.|~~~|Затем переложите в жаропрочную форму и запекайте при 180Соколо 35 минут.|~~~|Готовые голени подавайте с долькой лайма и присыпав ихрубленной кинзой.	45
195	УЖИН	/recipes/195.jpg	Куриный стейк	Хорошо отбейте куриное филе через пищевую пленку. Можно такжеразрезать каждое филе вдоль и после этого отбить его.|~~~|Натрите солью и специями с обеих сторон.|~~~|Отставьте в сторону на 15-30 минут, чтоб курица слегкапромариновалась.|~~~|Разогрейте сковороду или сковороду-гриль с растительным масломи быстро обжарьте курицу на сильном огне в течение двух минут скаждой стороны. В этом случае стейк получится сочный. Непередержите его - филе готовится довольно быстро.	30
124	ОБЕД	/recipes/124.jpg	Суп с рыбными фрикадельками	Лук нарежьте произвольно. Пропустите через мясорубку рыбу иполовину лука. Добавьте в фарш сливочное масло, посолите ипоперчите, замешайте фарш и вылепите из него фрикадельки.|~~~|Нарежьте картофель кубиками и поставьте вариться в подсоленнуюводу.|~~~|Морковь нарежьте произвольно и обжарьте вместе с оставшимсялуком на растительном масле до золотистого цвета. Добавьте ккартофелю зажарку и лавровый лист, нарезанный тонкимиломтиками сельдерей, поперчите по вкусу.|~~~|Через 15 минут после закипания картофеля добавьте в супфрикадельки. Варите суп до готовности картофеля. Перед подачейпосыпьте мелко нарезанной петрушкой.	60
638	УЖИН	/recipes/638.jpg	Лосось в медово-горчичном соусе	Разогрейте духовку до 180 градусов. Смешайте мед, дижонскуюгорчицу, лимонный сок, оливковое масло.|~~~|Нарежьте лосось на порционные стейки, посолите и поперчите.|~~~|Выложите лосось в форму для запекания, смажьте медово-горчичным соусом.|~~~|Запекайте 10-12 минут, а затем подавайте к столу.	45
127	ДЕСЕРТ	/recipes/127.jpg	Арбузное желе	Желатин растворите в соответствии с инструкцией.|~~~|В сотейнике соедините воду и сахар. Доведите до кипения, сахардолжен полностью раствориться. Соедините с желатиновойжидкостью.|~~~|Взбейте в блендере мякоть арбуза, доведите до состояния пюре.Пропустите через сито, нам необходима только жидкость.|~~~|Соедините арбузный сок и желатиновую жидкость, перемешайте,разлейте по креманкам и отправьте в холодильник до полногозастывания.	20
128	УЖИН	/recipes/128.jpg	Фузилли в томатном соусе	Лук и чеснок очистите, мелко нарежьте. Обжарьте на сковороде свысокими бортами или в кастрюле с каплей оливкового масла доразмягчения.|~~~|Добавьте томаты и томатную пасту, приправьте орегано и солью,перемешайте.|~~~|Тушите 3 минуты, затем залейте кипятком, выложите пасту. Когдапаста будет почти готова, добавьте шпинат и сливки, перемешайте,потушите вместе 2-3 минуты.|~~~|Посыпьте пасту тертым сыром и подавайте к столу.	30
129	УЖИН	/recipes/129.jpg	Рис с кукурузой	Вскипятите чайник. Морковь и лук промойте, очистите. Морковьнатрите на крупной терке, лук порежьте мелко. Промойте рис.|~~~|На сковороде разогрейте каплю растительного масла, обжарьте луки морковь в течение 3 минут. Вскипятите чайник.|~~~|К овощам добавьте промытый рис, соль и специи, слегка обжарьтевместе, а затем залейте кипятком так, чтоб он покрывал рис на двапальца. Тушите рис на среднем огне до готовности, пока тот невпитает всю влагу.|~~~|Добавьте к блюду кукурузу, предварительно слив жидкость,перемешайте, прогрейте вместе в течение минуты и подавайте кстолу.	35
131	УЖИН	/recipes/131.jpg	Тушеная капуста с томатами	Лук очистите и нарежьте полукольцами, морковь натрите на крупнойтерке.|~~~|Разогрейте сковороду с каплей растительного масла, обжарьте лукдо золотистого цвета, затем добавьте морковь и жарьте 5 минут,помешивая.|~~~|Капусту тонко нашинкуйте и отправьте в сковороду, обжаривайте 5минут.|~~~|Помидоры нарежьте кубиками, чеснок измельчите. Добавьтепомидоры и чеснок к овощам вместе со специями, тщательноперемешайте.|~~~|Тушите блюдо на медленном огне до готовности капусты (15-20минут).	35
133	УЖИН	/recipes/133.jpg	Оливера	На сковороде разогрейте немного оливкового масла. Обжарьте тмини мелко нарезанный перец чили.|~~~|Мелко порежьте лук, добавьте в сковороду. Обжаривайте 5 минут.Натрите имбирь и чеснок на терке, выложите к луку.|~~~|Нарежьте помидоры небольшими кубиками, выложите в сковороду,обжаривайте 10 минут. Добавьте томатную пасту, перемешайте.|~~~|Приправьте блюдо куркумой, кориандром, добавьте гарам масала.Добавьте в блюдо немного воды и консервированный нут вместе сжидкостью.|~~~|Морковь нарежьте тонкими кольцами. Добавьте в блюдо морковь,цветную капусту и горошек. Тщательно перемешайте.|~~~|Если в сковороде не осталось жидкости - добавьте немного воды.Укройте блюдо крышкой и тушите на медленном огне 20 минут.	40
520	УЖИН	/recipes/520.jpg	Куриная поджарка с луком	Нарежьте куриное филе кубиками или полосками. Нарежьте лукполукольцами.|~~~|Разогрейте сковороду с маслом. Сначала обжарьте лук дозолотистого цвета, затем обжарьте курицу до корочки.|~~~|Смешайте сметану с водой в пропорции 1 к 1, посолите, поперчите,добавьте специи для курицы.|~~~|Залейте курицу сметанным соусом, тушите 5-10 минут.|~~~|Подавайте курицу посыпав укропом.	45
134	УЖИН	/recipes/134.jpg	Морковные котлеты	Молоко подогрейте. Морковь очистите, нарежьте тонкой соломкой.Залейте горячим молоком, добавьте немного масла, сахар, соль итушите до готовности на среднем огне, периодически помешивая.|~~~|Когда морковь будет готова, засыпьте манную крупу. Помешивая,варите на слабом огне 8 минут.|~~~|Отделите желтки от белков. Морковь снимите с огня, добавьтеяичные желтки, тщательно вымешайте и охладите.|~~~|Сформируйте котлетки. Обмакните в белок, затем обваляйте впанировочных сухарях.|~~~|Разогрейте каплю масла на сковороде, обжарьте котлетки со всехсторон.	35
135	УЖИН	/recipes/135.jpg	Коул слоу	Нашинкуйте капусту. Морковь и яблоко измельчите на терке.Луковицу разрежьте на четвертинки и тонко нарежьте.|~~~|Для заправки смешайте сметану, горчицу, лимонный сок и соль.Заправьте салат и хорошо перемешайте.	\N
154	ЗАВТРАК	/recipes/154.jpg	Ленивая овсянка в банке с бананом и какао	Нарежьте бананы кубиками.|~~~|Засыпьте овсянку в банку или другую подходящую емкость, добавьтебананы и какао, хорошо перемешайте.|~~~|Залейте молоком и йогуртом и тщательно перемешайте. Пожеланию и вкусу добавьте сахар и еще раз перемешайте.|~~~|Уберите овсянку в холодильник на ночь. С утра достаньте иподавайте к столу холодной или подогретой в микроволновке.	15
136	УЖИН	/recipes/136.jpg	Куриный стейк и картошка по-австралийскисо сметанным соусом	Хорошо промойте картофель. Вскипятите воду, посолите ее ипоставьте вариться картофель в мундире.|~~~|Куриное филе нарежьте на тонкие стейки или просто хорошоотбейте. Посолите. поперчите (можете посыпать любимымиспециями).|~~~|Теперь стейки нужно обжарить с 2х сторон на сковороде. Т.к. онитонкие, важно не передержать их на сковороде, чтобы они непотеряли сочность. Жарьте их примерно по полторы минуты скаждой стороны. Выложите на тарелку и отложите.|~~~|Приготовьте сметанный соус к картофелю. Сметану смешайте снарубленной зеленью, раздавленным зубчиком чеснока, солью иперцем. Перемешайте.|~~~|Тем временем картофель должен свариться до готовности.Выложите картофель в форму для запекания. Хорошо придавитесверху давилкой для пюре, чтобы картофелины разрушились, но недо конца.|~~~|Посолите и поперчите картофель, щедро полейте оливковыммаслом и поставьте в духовку под гриль или под максимальнуютемпературу запекания на 4-6 минут до появления аппетитнойкорочки.|~~~|Подавайте куриные стейки с картофелем и сметанным соусом.	45
138	УЖИН	/recipes/138.jpg	Гирос с курицей и соусом дзадзыки	Куриное филе промойте и нарежьте небольшими кусочками, слегкаотбейте. Посыпьте паприкой, солью и перцем и обжарьте нарастительном масле до готовности.|~~~|Приготовьте соус дзадзыки. Половину приготовленных огурцовнатрите на терке. Укроп порубите мелко. Чеснок раздавите на терке.Смешайте огурец, укроп, чеснок и перемешайте. Посолите ипоперчите. Соус готов.|~~~|Овощи промойте. Нарежьте лук полукольцами, огурцы и помидоры -кружочками.|~~~|Разрежьте питу пополам, раскройте. Внутрь уложите кусочки курицы,нарезанные овощи (лук, помидоры, огурцы), сверху полейте соусомдзадзыки и подавайте гирос к столу.	25
141	УЖИН	/recipes/141.jpg	Лапша соба с говядиной и овощами	Нарежьте мясо тонкими кусочками и быстро обжарьте его наразогретой сковороде с растительным маслом до корочки.Обжаренное мясо выложите на тарелку.|~~~|Вскипятите чайник. Отварите собу в кипящей подсоленной воде намедленном огне без крышки, следуя инструкции на упаковке(среднее время около 8 минут). Готовую лапшу откиньте на дуршлаги промойте холодной водой.|~~~|Нарежьте лук мелкими кубиками, перец и морковь – тонкойсоломкой.|~~~|На разогретую сковороду с маслом выложите лук и морковь иобжарьте до готовности, периодически помешивая (около 5 минут).|~~~|Добавьте на сковороду перец, перемешайте и жарьте еще 8 минут.|~~~|Добавьте собу и мясо. Хорошо перемешайте. Добавьте соевый соус,поперчите и еще раз перемешайте. Тушите на медленном огне подкрышкой 5 минут.|~~~|Нарежьте зеленый лук.|~~~|Подавайте собу с мясом и овощами в порционных тарелках, передподачей посыпьте зеленым луком и кунжутом.	45
142	УЖИН	/recipes/142.jpg	Ризотто с морепродуктами	За полчаса до приготовления вытащите морепродукты из морозилкии разморозьте их.|~~~|Мелко нарежьте лук. С помидора удалите кожицу (обдав егокипятком) и тоже мелко нарежьте.|~~~|Растопите на сковороде сливочное масло. Огонь должен бытьнебольшой, чтобы масло не горело. В растопленное масло выложитезубчики чеснока, предварительчно раздавив их ножом. Обжаривайте1-2 минуты, а затем достаньте часнок и выбросите.|~~~|Выложите лук в сковороду. Обжаривайте до золотистого цвета насреднем огне. Затем добавьте рис. Промывать рис предварительноне нужно. Жарьте рис с луком до прозрачности риса, помешивая,около 5-7 минут. Щедро посолите.|~~~|Теперь можно добавить 50-100 мл. белого вина и выпарить его. Либосразу добавляйте бульон или воду по одному половнику постепеннодо момента, пока жидкость не выпарится. За время приготовленияризотто вы добавите около 5-7 половников бульона или воды.|~~~|Теперь, когда рис почти готов, добавьте к ризотто помидоры иперемешайте. Через пару минут добавьте к рису морепродукты.Морепродукты приготовятся очень быстро, за 3-5 минут.|~~~|Ризотто почти готово. Проверьте консистенцию, она должна быть каккаша, рис не должен быть сухим и рассыпчатым. Добавьте ещебульона при необходимости.	45
143	ДЕСЕРТ	/recipes/143.jpg	Конфеты из печенья и чернослива	Чернослив замочите в черном чае на 30 минут-1 час (если конфетыне будут есть дети, можно замочить чернослив в роме или другомалкоголе). Растопите сливочное масло. Фундук поджарьте на сухойсковороде. Порубите ножом.|~~~|Печенье разбейте в крошку блендером или сложите печенье в пакети разбейте скалкой. Размоченный чернослив, и сливочное маслосложите в чашу блендера, пробейте до однородной консистенции,выложите в миску. Добавьте печенье, фундук и 2/3 какао,перемешайте хорошо.|~~~|Влажными руками сформируйте конфеты размером с грецкий орех иобваляйте в какао.	35
145	ДЕСЕРТ	/recipes/145.jpg	Эклеры с кремом	Положить в кастрюльку 1/4 масла, щепотку соли, налить воду и наогне довести до кипения.|~~~|Когда смесь закипит и масло полностью растает, всыпать разоммуку. Мешать тщательно и быстро, пока вся мука хорошо незаварится. Готовое тесто переложить в чашку и остудить дотемпературы 60–70 градусов.|~~~|1 или 2 яйца (для 4-6 персон) отложите. Понемногу добавлятьостальные яйца в остывшее тесто, каждый раз тщательно растираясмесь.|~~~|Выложить тесто с помощью кондитерского шприца на противень,застеленный пергаментом или бумагой для выпечки.|~~~|Духовку предварительно разогреть до 210 градусов, выпекатьпирожные 10 минут при 210 градусах, затем еще 25–35 минут при180.5Для приготовления крема смешать молоко с яйцом, добавить сахар.Довести сироп до кипения и кипятить несколько минут, помешивая.Остудить.|~~~|Размягченное масло взбить с ванилином до пышной светлой массы.Добавить небольшими порциями остывший сироп, продолжаявзбивать.|~~~|Пирожные разрезать пополам, но не до конца, заполнить кремом. Пожеланию верх можно украсить шоколадной помадкой.	40
146	ДЕСЕРТ	/recipes/146.jpg	Американское шоколадное печенье	Масло достаньте из холодильника, чтобы оно было мягким, яйцатакже должны быть комнатной температуры.|~~~|Просейте муку вместе с разрыхлителем и какао.|~~~|Взбейте мягкое масло с 2/3 сахара до бела (остальной сахарпонадобится для обсыпки печенья). Вбейте яйцо, взбейте. Всыпьтесухую смесь, перемешайте до однородности.|~~~|Уберите тесто в холодильник на 30 минут.|~~~|Разделите тесто на равные части с помощью ложки для мороженногоили столовой ложки и скатайте в шарик каждое печенье (диаметр 3-4см).|~~~|Разогрейте духовку до 170 С.|~~~|Каждый шарик сначала обваляйте в сахаре, а затем в сахарнойпудре, чтобы пудра полностью покрывала поверхность шарика.|~~~|Противень застелите пергаментом и выложите печенья в шахматномпорядке на расстоянии 5 см друг от друга.|~~~|Выпекайте 10-12 минут, если хотите, чтобы печенья были мягкими,или дольше, если хотите, чтобы они были более хрустящими.	50
149	ДЕСЕРТ	/recipes/149.jpg	Энергетические шарики	Курагу предварительно замочите на 30 минут в теплой воде.|~~~|Затем слегка отожмите и промокните бумажным полотенцем.|~~~|Положите курагу вместе с кешью в блендер и пробейте. Масса неполучится совсем однородной, будут встречаться кусочки орехов икураги.|~~~|Добавьте туда сок лимона 1-2 чл. и 1 чл. мелко натертой цедры,всыпьте чиа и перемешайте. Поставьте в холодильник на пол часа.|~~~|Затем достаньте, скатайте шарики и обваляйте каждый в кокосе.|~~~|Храните в холодильнике.|~~~|Семена чиа в этом рецепте мы можете заменить размолотымисеменами льна.	40
150	ДЕСЕРТ	/recipes/150.jpg	Сочные лимонные кексы	Масло, яйца и лимоны должны быть комнатной температуры, тактесто будет равномерно смешано, а кексы получатся нежнее ивоздушнее.|~~~|Духовку разогрейте до 170С.|~~~|Сливочное и растительное масло (последнего возьмите 40 мл дляменю на 2-3 персоны и 80 - для меню на 4-6 персон) взбейте ссахаром до пышной светлой массы.|~~~|С лимона снимите цедру, прокатите лимоны по столу, так сок будетлегче выдавить, разрежьте пополам и выжмите сок. Добавьте сок ицедру к масляной смеси.|~~~|Добавьте яйцо, взбейте до однородности, еще одно яйцо, взбейте.|~~~|Тщательно смешайте в отдельной миске муку, крахмал, 2 щепоткисоли и разрыхлитель. Вмешайте смесь в тесто. В последнююочередь добавьте сливки, все перемешайте до однородности. Тестобудет довольно жидкое.|~~~|Форму для кексов смажьте маслом или вставьте бумажныевкладыши для кексов.|~~~|Разлейте тесто по формам. Заполняйте каждую форму примерно на2/3 объема. Выпекайте 30-40 минут. Готовность проверьтезубочисткой. Дайте кексам полностью остыть перед подачей.	55
152	ОБЕД	/recipes/152.jpg	Гречневый суп	Курицу промойте, разделайте и выложите в кастрюлю. Залейтеводой и варите 5 минут после закипания.|~~~|Слейте первый бульон, промойте кастрюлю и курицу от хлопьев.Залейте вторую порцию воды, отправьте на огонь. Добавьтелавровый лист и очищенный чеснок. Периодически снимайте пенку,ее будет совсем немного.|~~~|Варите 40 минут, за 15 минут до окончания приготовления добавивсоль и специи.|~~~|Лук порежьте мелко, морковь протрите на крупной терке илинарежьте кубиками. На сковороде разогрейте каплю масла,обжаривайте лук и морковь.|~~~|Картофель очистите, промойте и порежьте кубиками. Курицуразберите на волокна. Картофель очистите, нарежьте небольшимикубиками.|~~~|В бульон выложите картофель и гречку, варите 20 минут. Выложитев суп зажарку и курицу, перемешайте, варите еще 2-3 минуты.Подавайте, посыпав свежей зеленью.	70
153	ОБЕД	/recipes/153.jpg	Пряный крем-суп из кабачков	Кабачки вымойте, натрите на крупной терке.|~~~|Вскипятите чайник. Выложите кабачки в кастрюлю, залейте кипяткомтак, чтобы вода немного не покрывала кабачки, и варите 5-7 минут.Они должны приготовиться, но не развариться.|~~~|Горячие кабачки взбейте блендером до однородности. Добавьтесливки, соль, перец, паприку и карри и тщательно перемешайте.|~~~|Посыпьте крем-суп зеленью и подавайте к столу.	45
160	УЖИН	/recipes/160.jpg	Говяжьи ребра длительного томления	В нашем меню впервые за долгое время блюдо длительногоприготовления. Ручного труда не много, однако совокупного временитребует более 2 часов. Поэтому советуем перенести приготовлениеэтого блюда на выходные.|~~~|Ребра промойте, обсушите и нарежьте. Старайтесь, чтобы накаждом ребре мясо распределялось равномерно. Лук, морковь ичеснок очистите. Лук нарежьте полукольцами, морковь кубиками,чеснок мелко порубите. Разогрейте духовку до 200 °С.|~~~|В толстостенной кастрюле или казане (посуду нужно будет поставитьв духовку) разогрейте немного оливкового масла. Ребра обваляйте вмуке и обжарьте со всех сторон до золотистой корочки.|~~~|Ребра переложите в отдельную посуду. В казан отправьте овощи.Посолите и поперчите, обжаривайте 10 минут, периодическипомешивая.|~~~|Добавьте к овощам томатную пасту, перемешайте. Через пару минутзалейте вином, добавьте томаты и воду (если у вас остался говяжийили куриный бульон - залейте его вместо воды).|~~~|Добавьте в соус специи, посолите и поперчите по вкусу. Добавьте ковощам ребра. Казан накройте крышкой и поставьте в духовку на 2часа. Когда мясо будет легко отходить от косточки - блюдо готово.	90
178	ЗАВТРАК	/recipes/178.jpg	Картофельные вафли с авокадо	Картофельное пюре положите в глубокую миску.|~~~|Добавьте яйца, молоко, столовую ложку оливкового масла соль иперец, перемешайте.|~~~|Добавьте муку, тесто должно получиться густым и липким.|~~~|Вафельницу хорошо разогрейте, смажьте растительным маслом ивыпекайте вафли до готовности, около 5 мин на каждую вафлю.|~~~|Горячие вафли подавайте с кусочками авокадо.	40
157	ЗАВТРАК	/recipes/157.jpg	Скрэмбл	На сковороде растопите кусочек сливочного масла. Яйца разбейте вмиску и хорошо перемешайте.|~~~|Влейте яйца на сковороду и начните их перемешивать при помощидеревянной лопатки.|~~~|Мешайте еще 1-2 минуты, масса должна схватиться, но непереготовьте скрэмбл, он должен остаться нежным. Подавайтегорячим.	\N
162	УЖИН	/recipes/162.jpg	Гуляш из говядины с тушеной капустой	Мясо нарежьте небольшими кубиками примерно 2 на 2 см. Морковь -полосками (или натрите на крупной терке). Лук – полукольцами.|~~~|Хорошо разогрейте сковороду с растительным маслом. Обжарьтелук до золотистого цвета, затем добавьте к нему морковь, жарьте 3-5минут, помешивая, а потом добавьте мясо и жарьте до корочки.|~~~|Переложите содержимое сковороды в кастрюлю с толстымистенками, посолите и поперчите, добавьте немного воды и томите домягкости мяса на медленном огне (30-40 минут).|~~~|Пока мясо томится, тонко нашинкуйте капусту и выложите на ту жесковороду, на которой тушилось мясо, разогретую с капелькоймасла. Жарьте, помешивая, 15 минут, затем убавьте огонь, накройтекрышкой, добавьте измельченный чеснок, томатную пасту, соль иперец и тушите до готовности еще 5-7 минут.|~~~|Перемешайте мясо и капусту, потушите еще пару минут. Затемвыложите на тарелку, посыпьте любой зеленью и подавайте к столу.	50
163	УЖИН	/recipes/163.jpg	Салат с морковью, сыром и чесноко	Натрите морковь и сыр на крупной терке, чеснок измельчите припомощи чеснокодавилки.|~~~|Выложите все ингредиенты в миску для салата, посолите ипоперчите, заправьте сметаной и перемешайте.	\N
164	УЖИН	/recipes/164.jpg	Поке с киноа и лососем	Нарежьте слабосоленую рыбу кубиками. Смешайте соевый соус,раздавленный зубчик чеснока и тертый имбирь и выложите рыбу вмаринад. В маринад по желанию можно добавить ложку майонеза(он безуглеводный) для нежности.Оставьте мариноваться на 30-60минут.|~~~|Киноа промойте, залейте водой в расчете 1 к 2, отварите доготовности. Из авокадо удалите косточку, очистите. Авокадо,помидор и огурец нарежьте кубиками, морковь натрите на терке,зеленый лук и кинзу мелко нарубите.|~~~|Выложите крупу в глубокую тарелку, залейте маринадом. По краямразложите овощи, в середину тарелки положите рыбу, посыпьтезеленью и кунжутом и подавайте.	35
165	УЖИН	/recipes/165.jpg	Куриные голени в соево-чесночноммаринаде	Приготовьте маринад, смешав измельченный при помощичеснокодавилки чеснок, соевый соус, соль и перец, залейте голенимаринадом, маринуйте от часа до суток.|~~~|Разогрейте духовку до 180 °C.|~~~|Выложите куриные голени в форму для запекания. Готовьте голени вдуховке 30-35 минут.	45
166	УЖИН	/recipes/166.jpg	Овощной салат с авокадо	Нарежьте авокадо кубиками и сбрызните лимонным соком.Выложите в миску.|~~~|Нарежьте помидоры и огурцы кубиками, лук - тонкими полукольцами,зелень мелко порубите. Выложите все ингредиенты в миску длясалата.|~~~|Заправьте салат маслом, посолите и поперчите и перемешайте.	\N
171	ЗАВТРАК	/recipes/171.jpg	Ароматная творожная запеканка сяблоками и апельсиновой цедрой	Разогрейте духовку до 180 градусов. Взбейте яйцо с сахаром иванилином, добавьте сметану и творог и превратите в однороднуюмассу.|~~~|Добавьте муку и разрыхлитель, тщательно перемешайте.|~~~|Натрите цедру с одного апельсина. Яблоки нарежьте мелкимикубиками. Добавьте цедру и яблоки в творожную массу.|~~~|Выложите тесто в смазанную сливочным маслом форму.	30
172	ЗАВТРАК	/recipes/172.jpg	Рисовая каша с корицей, медом исухофруктами	Вскипятите молоко в кастрюле, добавив мед и щепотку соли.|~~~|Добавьте рис и варите на слабом огне с открытой крышкой примерно15-20 минут.|~~~|Добавьте нарезанные при необходимости сухофрукты, варите еще 3минуты.|~~~|Перед подачей посыпьте кашу корицей.	25
173	ЗАВТРАК	/recipes/173.jpg	Омлет с фетой и помидорами черри	Нарежьте черри на половинки или четвертинки.|~~~|Разогрейте сковороду с маслом. Фету нарвите или нарежьтепроизвольно.|~~~|Взбейте яйца с молоком, солью и перцем. Вылейте на сковородуяичную смесь, сверху выложите помидоры и фету.|~~~|Накройте крышкой, убавьте огонь до минимального и готовьте 7-10минут.|~~~|Перед подачей посыпьте свежей зеленью.	15
174	ЗАВТРАК	/recipes/174.jpg	Круассаны с сыром бри и прошутто	Круассаны разрежьте пополам вдоль не до конца. Разверните. Сырбри нарежьте на полоски. Ветчину (прошутто) желательно покупатьуже тонко нарезанную. Если не нашли настоящий прошутто,используйте вяленое мясо или обычную ветчину. Будет вкусно.|~~~|В каждый круассан выложите 2-3 кусочка ветчины и по 2 кусочка бри.Разогрейте духовку до 170 градусов и отправьте туда круассаны напротивне на 5-7 минут до расплавления сыра.|~~~|Подавайте со свежесваренным кофе.	20
186	УЖИН	/recipes/186.jpg	Маринованные огурцы	Подавайте с маринованными или солеными огурцами.	\N
176	ЗАВТРАК	/recipes/176.jpg	Несладкие сырники с зеленью и сметаной	Творог положите в глубокую миску, добавьте яйцо и перетритевилкой в однородную массу.|~~~|Сыр мелко натрите, укроп нарубите и добавьте все в творожнуюмассу.|~~~|Немного посолите и поперчите, добавьте муку. Ее можетпотребоваться чуть больше или меньше, в зависимости от размераяйца и влажности творога.|~~~|Слепите небольшие сырники и обваляйте их в муке.|~~~|Обжарьте на разогретой с растительным маслом сковороде доготовности.|~~~|Подавайте горячими, со сметаной.	30
196	УЖИН	/recipes/196.jpg	Овощные палочки с соусом блю чи	Морковь очистите, из сельдерея удалите жесткие волокна. Нарежьтевсе овощи тонкими брусочками.|~~~|Сыр натрите на мелкой терке, добавьте соль и перец, добавьтесметану и тщательно перемешайте.|~~~|Соус перелейте в подходящую посуду. Подавайте овощные палочкис соусом.	\N
177	ЗАВТРАК	/recipes/177.jpg	Овсяная каша с бананом, медом и орехами	Вылейте молоко в кастрюлю, поставьте на огонь и доведите докипения.|~~~|В кипящее молоко высыпьте овсянку, посолите и добавьте сахар.Варите до готовности овсяных хлопьев, согласно инструкции наупаковке. Помешивайте овсянку во время приготовления.|~~~|Когда овсянка будет готова, выключите огонь и накройте крышкойкастрюлю. Дайте овсянке настояться в течение 3-5 минут.|~~~|Раздробите орехи при помощи скалки или нарежьте, бананынарежьте кружочками.|~~~|Выложите овсянку на тарелку, сверху выложите бананы, полейтемедом и посыпьте орехами.	20
179	ЗАВТРАК	/recipes/179.jpg	Тост с авокадо, черри и глазуньей	Томаты черри порежьте мелко, посолите, поперчите, заправьтеоливковым маслом и уксусом, отставьте.|~~~|Ломтики хлеба подсушите на сухой сковороде или в тостере.Авокадо очистите, мякоть разомните вилкой, посолите и приправьтеспециями.|~~~|Пожарьте глазуньи на растительном масле.|~~~|На каждый тост выложите пасту из авокадо, черри, сверху выложитеглазуньи. Сбрызните оливковым маслом и подавайте.	30
181	УЖИН	/recipes/181.jpg	Фаршированные перцы	Проверните фарш из мяса.|~~~|Вскипятите чайник. Рис промойте, залейте крутым кипятком инакройте крышкой на 10 минут.|~~~|Лук и морковь очистите, морковь натрите на терке, лук измельчите.На сковороде разогрейте каплю растительного масла, обжарьте луки морковь.|~~~|С риса слейте воду, в отдельной емкости смешайте обжаренныеовощи, рис, фарш, добавьте соль и перец. Со сладкого перцасрежьте верхнюю часть, удалите семечки и наполнитеподготовленной смесью.|~~~|Томат, очищенный чеснок, соль, перец, свежую зелень и половинусметаны смешайте. Можно это сделать в блендере, тогда получитсяоднородная масса.|~~~|Уложите перец в кастрюлю открытой частью вверх. Залейтеподготовленным соусом. Добавьте кусочек сливочного масла.Залейте горячей водой до уровня перцев. Тушите 30-40 минут приминимальном кипении.|~~~|Перед подачей посыпьте свежей зеленью. Подавайте перцы сосметаной.	50
182	УЖИН	/recipes/182.jpg	Ежики с рисом в томатно-сметанном соусе	Отварите рис до полуготовности. Лук нарежьте очень мелко(половина лука пойдет в фарш, а половина - в зажарку). Натритеморковь на терке.|~~~|Смешайте рис с фаршем, желтком, солью и перцем и половинойлука. Сформируйте ежики.|~~~|Разогрейте сковороду с маслом. Обжарьте лук с морковью доготовности, затем в сковороду выложите ежики. Обжаривайте 5минут с каждой стороны на среднем огне.|~~~|Добавьте томаты и сметану, посолите и поперчите, тушите 25 минутпод крышкой, перевернув ежики 1 раз.|~~~|Перед подачей посыпьте зеленью.	50
183	УЖИН	/recipes/183.jpg	Макарон	Вскипятите воду в чайнике, перелейте в кастрюлю. Отварите пастудо готовности, предварительно подсолив воду. Отбросьте в дуршлаг.|~~~|Добавьте в макароны сливочное масло.	\N
184	УЖИН	/recipes/184.jpg	Цезарь с курицей	Куриное филе нарежьте на тонкие полоски. На сковороде разогрейтекаплю масла, посолите и поперчите курицу, обжарьте с каждойстороны по 3 минуты. Готовую курицу для салата остудите, а затемнарежьте на тонкие полоски.|~~~|Срежьте корочки у хлеба и нарежьте хлеб на мелкие кубики.Половину чеснока раздавите. Подсушите хлеб на разогретой сложкой оливкового масла сковороде, рядом с хлебом положитераздавленный чеснок для аромата или посыпьте им сухарики. Принеобходимости готовые сухарики просушите на салфетке.|~~~|Все яйца, кроме одного, отварите до готовности, а затем остудите инарежьте на четвертинки.Томаты черри нарежьте на половинки,салат нарвите, сыр натрите на терке.|~~~|Приготовьте заправку. Разбейте оставшиеся яйца и выложитежелток в тарелку. Добавьте горчицу, лимонный сок, взбивайте массупри помощи венчика. Постепенно добавляйте смесь растительного иоливкового масла, продолжая взбивать блендером. В результатесоус должен загустеть до консистенции майонеза. Анчоусы мелконарежьте, оставшийся чеснок раздавите чеснокодавилкой. Добавьтеанчоусы и чеснок и еще раз взбейте, анчоусы предварительноразомните вилкой. Попробуйте соус на вкус, при необходимостидосолите.|~~~|Соедините все компоненты салата (кроме сыра и яиц) в глубокоймиске, добавьте заправку и перемешайте. Посыпьте сыром,выложите яйца и подавайте салат.	40
185	УЖИН	/recipes/185.jpg	Куриные оладьи с ароматным картофелем	Картофель очистите, отварите до готовности в подсоленой воде,слейте воду. Добавьте половину раздавленного или мелконарезанного чеснока, мелко нарезанную зелень и сливочное масло.Перемешайте, накройте крышкой.|~~~|Куриное филе порубите очень мелкими кубиками, соедините с сосметаной, яичным желтком, мукой, щепоткой соли и перца, хмели-сунели, добавьте измельченный зубчик чеснока (для 4-6 персон 2зубчика).|~~~|Перемешайте смесь, масса должна получиться как тесто на оладьи.На толстостенной сковороде разогрейте немного масла.|~~~|Выкладывайте оладьи на сковороду постепенно, обжаривайте дозолотистого цвета с обеих сторон.|~~~|Подавайте готовые оладьи с картофелем.	50
187	УЖИН	/recipes/187.jpg	Рыба под соусом тар-тар с картофелем	Картофель можно сварить в мундире или очищенным, какпредпочитаете. Кладите картофель в уже кипящую воду - так онсохранит больше вкусовых качеств. Готовый картофель заправьтесливочным маслом и укропом (по желанию еще раздавленнымзубчиком чеснока).|~~~|Разогрейте духовку до 200 градусов. Обсушите рыбное филе.Нарежьте на порционные куски, посолите, полейте лимонным соком.Запеките филе в духовке в течение 17 минут.|~~~|Приготовьте тар-тар. Для этого соленые огурцы, чеснок, укроп исметану измельчите в блендере. Также можно просто мелко нарезатьвсе ингредиенты и смешать со сметаной - тогда соус получитсянеоднородный, с кусочками. Однако в блэндере гораздо быстрее.Поперчите и посолите соус.|~~~|Подавайте рыбу с соусом и ароматным картофелем.	45
189	ОБЕД	/recipes/189.jpg	Крем-суп из горошка	Разогрейте бульон в кастрюле. Очистите и нарежьте картофелькубиками и выложите в бульон.|~~~|Через 10 минут добавьте в кастрюлю горошек и варите до готовностикартофеля, по желанию досолив и доперчив суп.|~~~|Нарежьте лук кубиками. Разогрейте сковороду с маслом и обжарьтена ней лук до прозрачности. Добавьте лук в суп.|~~~|Варите суп до готовности картофеля, а затем измельчите в блендереи добавьте сливки по вкусу.|~~~|Верните суп в кастрюлю и уваривайте до желаемой консистенции.Перед подачей посыпьте зеленью.	40
190	ОБЕД	/recipes/190.jpg	Испанский суп с фасолью и колбасками	Щепотку шафрана замочите в горячей воде на несколько минут. Луки чеснок мелко нарежьте. Перец порежьте кубиками.|~~~|Колбаски нарежьте кружочками. Оливковое масло разогрейте втолстостенной кастрюле и обжарьте лук и чеснок до прозрачности.Добавьте у луку и чесноку колбаски и протушите еще 5 минут.|~~~|Затем добавьте болгарский перец и паприку, прожарьте ещенемного. Добавьте фасоль вместе с жидкостью, томатную пасту,залейте водой, посолите и поперчите. Варите 10 минут.|~~~|Добавьте в суп шафран, перемешайте и проварите еще пару минут.Посыпьте зеленью при подаче.	40
191	УЖИН	/recipes/191.jpg	Говядина с брокколи в соевом соусе	Имбирь мелко нарубите, а лук нарежьте тонкими полукольцами.Вскипятите воду в чайнике. Брокколи отварите в течение трех минутв кипящей воде. Охладите, чтобы брокколи не потеряла зеленыйцвет.|~~~|Мясо промойте, отбейте, срежьте прожилки и нарежьте небольшимикусочками или полосками. Раскалите сковороду (лучше всего вок) срастительным маслом и быстро обжарьте в ней мясо до бронзовойкорочки.|~~~|Добавьте в сковороду лук и имбирь, а через минуту — соевый соус иброкколи. Жарьте еще минуту-две, постоянно помешивая. Снимите согня и заправьте соком лимона и мелко нарубленной зеленью иподавайте к столу.	35
192	УЖИН	/recipes/192.jpg	Запеченные бараньи ребрышки	Разогрейте духовку до 220 градусов.|~~~|Бараньи ребрышки промойте, просушите салфетками.|~~~|Возьмите пару зубчиков чеснока, раздавите, смешайте в небольшомколичестве растительного масла и натрите бараньи ребрышкиприготовленной смесью.|~~~|Лук почистите и порежьте кольцами.|~~~|Противень смажьте растительным маслом, равномерно распределяялук. Поверх лука одним слоем выложите бараньи ребрышки.Посолите и поперчите.|~~~|Поставьте противень в предварительно прогретую духовку. Бараньиребрышки запеките в духовке до готовности (около 30 минут).Подавайте блюдо горячим.	40
464	ЗАВТРАК	/recipes/464.jpg	Запеченные бананы с творожным кремом	Очищенные бананы разрежьте пополам и выложите в форму,пригодную для использования в микроволновой печи.|~~~|Творог смешайте с яйцом и медом, чтобы получиласькремообразная масса. Выложите смесь на бананы.|~~~|Поставьте блюдо в микроволновую печь и запекайте на среднеймощности при включенном гриле 8-10 минут.	20
194	УЖИН	/recipes/194.jpg	Диетический бигос из индейки	Нарежьте капусту и опустите на 3-5 минут в кипящую подсоленнуюводу.|~~~|Откиньте капусту на дуршлаг и положите на разогретуюантипригарную сковороду. Добавьте немного воды.|~~~|Почистите морковь, натрите на терке и добавьте к капусте. Тушитепод крышкой 10 минут.|~~~|Почистите и нарежьте лук. Пассеруйте его на второй антипригарнойсковороде с капелькой масла.|~~~|Нарежьте филе, добавьте его к луку. Жарьте до готовности.|~~~|Посолите и поперчите индейку, убавьте огонь и томите под крышкой5 минут.|~~~|Смешайте капусту с индейкой, добавьте томатный соус и потушитепод крышкой 5-7 минут.|~~~|Перед подачей посыпьте зеленью.	35
197	УЖИН	/recipes/197.jpg	Котлеты из лосося с грибами и пюре изавокадо	Филе красной рыбы очень мелко порубите ножом, чеснок такженарубите и добавьте к рыбе. Посолите и поперчите, хорошовымесите.|~~~|Влажными руками сформируйте небольшие котлетки и выложите ихна смазанный маслом или застеленный пергаментом противень.|~~~|Выпекайте при 180С около 10-13 минут, в зависимости от размеракотлет.|~~~|В это время шампиньоны помойте и нарежьте четвертинками,обжарите на хорошо разогретой смеси сливочного и растительногомасла до румяной корочки. В середине приготовления добавьтесоль, перец и орегано.|~~~|Авокадо очистите, разомните вилкой и смешайте с небольшимколичеством соли, перца и лимонного сока.|~~~|Яйца отварите 3 мин, чтобы желток остался жидким.|~~~|На тарелку выложите грибы, пюре из авокадо, сверху на пюрекотлету и половину яйца. Слегка посыпьте яйцо черным перцем исбрызните оливковым маслом.	45
198	УЖИН	/recipes/198.jpg	Котлеты из чечевицы	Залейте чечевицу водой в пропорции 1 к 2, поставьте на огонь иварите 10-15 минут после закипания. Готовую чечевицу откиньте надуршлаг, что бы стекла вся лишняя жидкость.|~~~|Мелко нарежьте лук, натрите морковь на мелкой терке. Разогрейтесковороду с маслом, обжарьте в ней сначала лук дополупрозрачности, а затем добавьте к нему морковь. Жарьте,помешивая, 5 минут.|~~~|Дайте остыть овощам и чечевице и пропустите их вместе черезмясорубку. Готовый чечевичный фарш смешайте с солью испециями, добавьте пару ложек муки.|~~~|Сформируйте котлеты, обваляйте их в оставшейся муке. Жарьте наразогретой сковороде с маслом по 2-3 минуты на каждую сторону допоявления аппетитной корочки.	60
199	УЖИН	/recipes/199.jpg	Булгур со свеклой и зелень	Свеклу отварите до готовности, затем остудите и очистите.Нарежьте ее мелким кубиком или натрите на средней терке.|~~~|Зеленый лук мелко нарежьте. Петрушку мелко порубите. Чеснокпропустите через пресс. Булгур промойте. Вскипятите воду вчайнике.|~~~|В небольшой кастрюле с толстым дном разогрейте немногооливкового масла, выложите чеснок, прогрейте его 1 минуту насреднем огне, выложите зеленый лук, посолите, поперчите,пассеруйте 2-3 минуты, чтобы лук размягчился.|~~~|Выложите к луку и чесноку булгур, перемешайте, залейте водойвыше уровня крупы на 1 палец. Накройте крышкой кастрюлю иварите 10-15 минут до готовности булгура, если нужно подлейте ещеводы.|~~~|В конце варки добавьте свеклу и петрушку, перемешайте, прогрейтевсе вместе 2-3 минуты и подавайте.	\N
201	УЖИН	/recipes/201.jpg	Тосканский суп с овощами	Картофель очистите, нарежьте небольшими кубиками картофель,кабачки, лук и сельдерей. Чеснок очистите, разрежьте на половинки.Морковь натрите на терке.|~~~|В кастрюле разогрейте немного масла, обжаривайте чеснок 2минуты. Добавьте лук, сельдерей и морковь. Через 3 минутызалейте бульоном или водой.|~~~|Добавьте кабачок и картофель, варите 15 минут (до готовностикартофеля). Добавьте в суп фасоль вместе с томатным соусом,посолите, поперчите и добавьте итальянские травы.|~~~|Через 7 минут снимите суп с огня и подавайте к столу сбрызнуволивковым маслом.	60
206	ДЕСЕРТ	/recipes/206.jpg	Панна-котта с малиной	В небольшой кастрюле соедините 3/4 ягод и сахар. Проварите 3минуты. Снимите готовый соус с огня, дайте остыть до комнатнойтемпературы.|~~~|Желатин растворите в холодной воде, следуя инструкции наупаковке. В кастрюлю положите ванилин, сливки и молоко. Доведитедо кипения, постоянно помешивая. Добавьте желатин в молочнуюсмесь и хорошо перемешайте.|~~~|Разлейте смесь по формочкам и уберите в холодильник на полчаса-час, пока она не застынет. Когда панна котта застынет, украсьте еемалиновым соусом и оставьте еще на час в холодильнике.|~~~|Перед подачей рекомендуем украсить панна котту свежими ягодами,тертым шоколадом или сахарной пудрой.	20
203	УЖИН	/recipes/203.jpg	Салат с диким рисом и авокадо	Дикий рис промойте, залейте холодной водой в рассчете 2 к 1 иотваривайте 25 минут, не перемешивая.|~~~|Авокадо промойте, разрежьте и удалите косточку, столовой ложкойудалите мякоть и нарежьте произвольно. Слегка посолите исбрызните соком половинки лимона.|~~~|Авокадо смешайте в миске с диким рисом, зеленым луком,разрезанными пополам редисками и белой фасолью.|~~~|Для заправки смешайте оливковое масло, сок половинки лимона,чили и соль. Перемешайте с подготовленными ингредиентами,добавьте кресс-салат и еще раз перемешайте.	60
204	УЖИН	/recipes/204.jpg	Острая фасоль в томатном соусе сгарниром из гречки	Гречку промойте, залейте водой в расчете 2 к 1. Подсолите воду,добавьте соль и перец по вкусу, варите до закипания, затем убавьтеогонь и варите до готовности. Дайте гречке дойти под крышкой 5минут. Натрите на терке морковь, мелко нарежьте лук, чеснокизмельчите при помощи чеснокодавилки.|~~~|Разогрейте на сковороде оливковое масло, обжарьте чеснок и лук дозолотистого цвета и добавьте морковь, обжаривайте 5 минут.|~~~|Добавьте томаты в собственном соку, доведите до кипения.|~~~|Промойте фасоль и добавьте на сковороду, перемешайте. Добавьтечили, черный перец и соль. Готовьте еще 10-15 минут на медленномогне, чтобы фасоль впитала в себя соус и аромат.	60
205	УЖИН	/recipes/205.jpg	Салат из сельдерея с морковь	Морковь очистите, промойте, натрите на крупной терке, сельдерейочистите от грубых волокон и мелко нарежьте, зелень нашинкуйте.|~~~|Заправьте маслом, посолите и поперчите, перемешайте.	\N
207	ДЕСЕРТ	/recipes/207.jpg	Творожный пирог с абрикосами	Приготовьте песочную основу для пирога, растерев растопленноесливочное масло с третью сахара, а затем добавив туда треть яиц,муку и разрыхлитель.|~~~|Замесите плотное тесто, выложите его в разъемную форму 24 или26 см, сформируйте корж и бортики и уберите форму в морозилку на30 минут.|~~~|Оставшийся сахар, творог и сметану взбейте в блендере, добавьтетуда же оставшиеся яйца и ванильный сахар, лимонную цедру и сок,крахмал и хорошо перемешайте.|~~~|Разогрейте духовку до 180 °C. Достаньте песочную основу изморозилки, вылейте в нее творожный крем. Абрикосы разделите наполовинки и выложите сверху.|~~~|Запекайте пирог 40 минут при 180 °C, а затем еще 15 - при 160 °C.Начинка может казаться недостаточно застывшей, но потом онасхватится. Остудите пирог сначала в выключенной духовке, а потомпоставьте в холодильник на пару часов, а лучше на ночь.	50
208	ДЕСЕРТ	/recipes/208.jpg	Галета со сливами и пряностями	Выберете сливы, спелые, но которые легко держат форму(например, сорта вергерка). Разрежьте сливы пополам, выньтекости, затем каждую половинку разрежьте еще пополам.|~~~|В глубокой миске смешайте половину сахара и муку. Сверху натритена крупной терке замороженное сливочное масло. Руками разотритемасло и муку с сахаром в крошку. Тесто нужно готовить быстро,чтобы оно осталось холодным, если масло растает и тесто будеттеплым, готовый корж будет жестче и грубее.|~~~|Добавьте сливки. Сформируйте тесто в шар. Если тесто все ещерассыпается, добавьте еще немного сливок. Шар приплюснитесверху, уберите в пакет и оставьте в холодильнике до выпечки (хотябы на 20 минут). Такое тесто хранится до 2 суток в холодильнике.|~~~|В миске смешайте сахар и специи. Тесто раскатайте в пласт,вырежьте круг диаметром от 10 см и больше (можно сделатьбольшую галету или несколько галет меньшего диаметра).|~~~|Присыпьте тесто сахаром с пряностями. Выложите сливы по кругу отцентра к краям, разрезом вверх, присыпьте сахаром и пряностями.Выпекайте 15 минут до румяного цвета.	35
209	ДЕСЕРТ	/recipes/209.jpg	Панакота с вареньем	Желатин замочите, как написано на упаковке. Приготовьте стаканыили другие формочки, в которых планируете подачу десерта.|~~~|Молоко, сливки, сахар, ванильный сахар смешайте и нагрейте,кипятить не нужно.|~~~|В смесь введите желатин, размешайте, чтобы он растворился,разлейте по формочкам. Уберите в холодильник минимум на 2 часадо полного застывания.|~~~|Сверху полейте клубничным вареньем и подавайте.	30
1008	ЗАВТРАК	/recipes/1008.jpg	Творожный завтрак в банке	В небольшие баночки выложите овсянку, сметану, творог, сгущенноемолоко. Если масса получается слишком густой, можно долитьнемного воды или молока.|~~~|Посыпьте раздробленными орешками, перемешайте, закройтекрышкой и отправьте в холодильник на ночь. За ночь овсянкаразмокнет и станет готова к употреблению. Утром можно подавать кстолу.	20
211	ДЕСЕРТ	/recipes/211.jpg	Тыквенный кекс со сливочным кремом	С апельсина снимите цедру, выдавите сок. Масло комнатнойтемпературы взбить с сахаром, затем добавить ваниль и яйцо ивзбить еще раз.|~~~|Тыкву натрите на крупной терке, затем смешайте ее с мукой, солью,разрыхлителем.|~~~|Добавьте промытый изюм и рубленные орехи, затем вмешайтесмесь специй.|~~~|Объедините масляную и мучную смести, выложите в квадратнуюформу 20 на 20 см.|~~~|Выпекайте при 180 градусах около 40 минут, затем остудите инарежьте на квадраты.|~~~|Сливочный сыр, сливки, сахарную пудру и цедру апельсина взбейтеи при помощи кондитерского мешка отсадите розочки, украсьтетыквенными семечками.	60
417	УЖИН	/recipes/417.jpg	Овощной салат с пекинской капустой	Огурцы мелко нарежьте, черри порежьте напополам, нашинкуйтепекинскую капусту, зелень мелко порубите, чеснок раздавите.|~~~|Переложите овощи и зелень в миску, посолите и поперчите,заправьте маслом и перемешайте.	\N
517	УЖИН	/recipes/517.jpg	Судак с грибами в сметанном соусе	Филе промойте, промокните салфетками, нарежьте на порционныекуски. Натрите солью и перцем, сбрызните лимоном.|~~~|Грибы нарежьте и обжарьте на оливковом масле до готовности,подсолив. Уберите грибы со сковороды.|~~~|На той же сковороде обжарьте рыбу с двух сторон по 4 минуты.|~~~|Добавьте на сковороду грибы, сметану и немного воды. Тушите рыбусо сметаной 5 минут, а затем подавайте к столу, посыпав зеленью.	35
214	УЖИН	/recipes/214.jpg	Теплый салат из курицы с грибами, сыроми шпинатом	Курицу нарежьте на полоски, натрите солью, перцем и специями длякурицы и обжарьте на антипригарной сковороде с каплей масла доготовности.|~~~|Отварите яйца до готовности вкрутую (8 минут).|~~~|Грибы нарежьте на ломтики и обжарьте на антипригарной сковородес каплей масла до готовности, подсолив в процессе приготовления.|~~~|Шпинат крупно нарежьте, яйца нарежьте на мелкие кусочки, сырнатрите на терке.|~~~|Приготовьте заправку из сметаны и соевого соуса. По желаниюпосолите и поперчите.|~~~|Смешайте в миске яйца, шпинат, сыр и грибы, заправьте иперемешайте.|~~~|Выложите салат на порционные тарелки, сверху выложите кусочкикурицы и подавайте блюдо к столу.	40
215	УЖИН	/recipes/215.jpg	Быстрое рагу из кабачков с куриным филе	Кабачки, помидоры и куриное филе нарежьте кубиками.|~~~|Чеснок очистите, раздавите. Петрушку мелко порежьте. Насковороде разогрейте немного оливкового масла.|~~~|Выложите курицу на сковороду и жарьте ее до появления румянойкорочки на сильном огне.|~~~|Когда курица подрумянится, убавьте огонь и добавьте кабачки.Жарьте, помешивая, 5 минут, а затем выложите в сковородусметану, петрушку и чеснок, томаты.|~~~|Тушите 5-10 минут, а затем подавайте к столу.	35
216	УЖИН	/recipes/216.jpg	Жареная треска	Филе промойте, промокните салфетками. Натрите солью и перцем.|~~~|Разогрейте толстостенную сковороду с каплей оливкового масла,обжарьте рыбу со всех сторон по 5 минут. Перед подачей сбрызнитесоком лимона.	40
217	УЖИН	/recipes/217.jpg	Запеченная цветная капуста с йогуртовым карр	Лук нарежьте мелко, обжарьте на оливковом масле до размягчения.Добавьте карри, чили и зиру. Прогрейте, пока аромат специй нераскроется.|~~~|Соедините с йогуртом, соком и цедрой лайма, посолите по вкусу.|~~~|Духовку разогрейте до 200 °C. Разделите капусту на соцветия.Противень застелите фольгой. Смешайте оливковое масло с солью иперцем.|~~~|В глубокой таре залейте капусту маслом со специями, перемешайте,выложите на противень ровным слоем. Запекайте 15 минут,переверните и отправьте в духовку еще на 10 минут.|~~~|Подавайте запеченную капусту с соусом.	\N
219	ЗАВТРАК	/recipes/219.jpg	Творожная масса с курагой	Вскипятите чайник. Залейте курагу кипятком на 5-7 минут, чтобы онастала мягче. Затем достаньте и обсушите.|~~~|Выложите в миску или чашу блендера творог, сметану, сгущенку,сахарную пудру и ванилин. Взбейте блендером до полученияоднородной массы.|~~~|Нарежьте курагу на кусочки, добавьте к творожной массе и хорошоперемешайте.	15
220	ЗАВТРАК	/recipes/220.jpg	Яичница-глазунья с беконом и томатами	Разогрейте толстостенную неглубокую сковороду. Выложите бекон ижарьте его до того момента, пока он не станет слегка хрустящим, азатем уберите со сковороды.|~~~|Вылейте на сковороду яйца. Убавьте огонь, чтобы он был чутьслабее среднего. Подсолите и поперчите яичницу и жарьте, незакрывая сковороду крышкой. Помидор нарежьте кольцами.|~~~|Перед подачей посыпьте яичницу мелко нарезанной зеленью.Подавайте яичницу с беконом и томатами.	20
223	ДЕСЕРТ	/recipes/223.jpg	Мраморное безе	Отделите белки от желтков. Желтки нам не понадобятся, а белоквзбейте до устойчивых пик со щепоткой соли.|~~~|Продолжая взбивать, начните всыпать сахар и взбивайте до плотнойустойчивой массы.|~~~|Шоколад растопите на водяной бане.|~~~|Вылейте шоколад на безе тонкой струйкой, стараясь равномернораспределить его на всю поверхность.|~~~|Буквально 3-4 раза перемешайте вилкой, что бы остались прожилкишоколада.|~~~|Выложите ложкой на застеленный противень и сушите при 130-140градусах, большие безе размером с ладонь сушите около 1,5 часов.|~~~|Остудите и подавайте посыпав какао.	110
227	УЖИН	/recipes/227.jpg	Витаминный салат	Капусту тонко нашинкуйте, посолите и поперчите, разомните руками,пока капуста не даст сок. Морковь натрите на крупной терке,добавьте к капусте, перемешайте. Добавьте уксус и немного масла иперемешайте.|~~~|Дайте салату настояться минимум 15 минут и подавайте к столу.	\N
419	ДЕСЕРТ	/recipes/419.jpg	Картошка	Печенье разотрите в крошку или измельчите в блендере. Смешайтекакао, сгущенку и размягченное масло.|~~~|Когда масса станет похожей на шоколадную пасту - добавьтепеченье. Мешайте ложкой, а потом руками.|~~~|Сформируйте картошки, обсыпьте какао или крошкой от печенья.|~~~|Уберите в холодильник на 2 часа, а затем подавайте к столу.	50
226	УЖИН	/recipes/226.jpg	Рагу с колбасками и фасолью	Колбаски целиком обжарьте до румяной корочки, потом снимите согня, немного остудите и нарежьте.|~~~|Бекон нарежьте тонкими полосками, разогрейте сковороду ивыложите на нее бекон. Обжаривайте до румяной корочки.|~~~|Лук некрупно нарежьте, чеснок нарубите и положите к бекону.Влейте вино, выпарите его и обжаривайте все вместе еще около 3минут. Добавьте колбаски.|~~~|Положите в сковороду томаты, томатную пасту, специи и сахар,перемешайте и тушите около 5-7 минут.|~~~|С фасоли слейте лишнюю жидкость и положите ее в сковороду костальным ингредиентам. Снизьте огонь и тушите рагу около 15минут.|~~~|В конце всыпьте нарубленную петрушку, перемешайте и снимите согня. Дайте постоять под крышкой 10-15 минут, а затем подавайте.	60
235	ОБЕД	/recipes/235.jpg	Томатный суп с базиликом и гренками	Лук и морковь очистите, нарежьте кусками и обжаривайте наоливковом масле в глубокой толстостенной кастрюле, пока овощи нестанут мягкими.|~~~|Добавьте к овощам томаты в собственном соку и воду. Если томатыне рубленные, то разомните их вилкой.|~~~|Доведите до кипения, добавьте соль и перец и томите на медленномогне около 15 минут.|~~~|Затем добавьте измельченные листики базилика, без стеблей иварите еще около 5-7 минут.|~~~|Пока суп варится, чиабатту порежьте кубиком и подсушите в духовкеили на сковородке.|~~~|Готовый суп можете дополнительно пробить погружным блендером.|~~~|Разлейте суп в тарелки, посыпьте пармезаном, гренками иоставшимися листиками базилика.	45
228	УЖИН	/recipes/228.jpg	Мясные котлеты в томатно-овощном соусе	Для подливки мелко нарежьте половину лука, морковь натрите натерке. На сковороде разогрейте каплю масла, обжаривайте лук допрозрачности, добавьте морковь, перемешайте. Через минутудобавьте муку, размешайте.|~~~|Добавьте в сковороду томатную пасту, залейте холодной водой иперемешайте. Добавьте лавровый лист, соль и перец. Тушите 10минут. По готовности разбейте подливку блендером дооднородности, предварительно удалив лавровый лист.|~~~|Мясо проверните в фарш. Оставшийся лук и чеснок измельчите вблендере, смешайте с мясом, добавив яичный желток, размоченныйв молоке хлеб, соль и перец.|~~~|Замешивайте фарш до плотности. Разогрейте сковороду с маслом иобжарьте котлеты до корочки.|~~~|Залейте котлеты подливкой и тушите 10-15 минут. Перед подачейпосыпьте зеленью.	60
108	УЖИН	/recipes/108.jpg	Чизбургер	» 20 минутприготовлениеВскипятите воду в чайнике. Отварите яйца до готовности (8 минут).|~~~|Используйте фарш, оставшийся после вчерашнего ужина. Посолитеи поперчите его, сформируйте небольшие фрикадельки. Обжарьтена капле масла до готовности, периодически переворачивая.|~~~|Порвите листья салата руками, помидоры нарежьте кубиками, лук –полукольцами, огурец – полукружочками, яйца почистите и нарежьтеколечками. Выложите ингредиенты на порционные тарелки.|~~~|Приготовьте заправку, смешав оливковое масло, уксус, соль, перец игорчицу.|~~~|Сыр натрите на крупной терке.|~~~|Выложите в каждую порцию готовые фрикадельки, посыпьте сыром иполейте салат заправкой. Перемешайте и подавайте к столу.	\N
230	УЖИН	/recipes/230.jpg	Рис с морепродуктами и овощами	Рис отварите в подсоленной воде до готовности, а затем слейтеоставшуюся жидкость. Морепродукты разморозьте.|~~~|Пока рис варится, подготовьте морепродукты и овощи. Для этого всеовощи очистите. Лук и морковь нарежьте мелким кубиком, а чеснокпорубите.|~~~|На оливковом масле с начала обжарьте лук с чесноком несколькоминут, потом добавьте морковь, еще немного обжарьте на сильномогне, а затем положите в сотейник морепродукты.|~~~|Добавьте соевый соус, молотый перец и имбирь и обжаривайтеморепродукты с овощами до готовности, а в самом конце всыпьтегорошек и фасоль, так как они очень быстро готовятся.|~~~|На самом последнем этапе, когда и овощи и морепродукты готовы,вмешайте в блюдо отваренный рис и мелко нарубленную петрушку.Влейте яйца, и постоянно перемешивая, готовьте еще пару минут.Попробуйте, возможно понадобится добавить еще немного соли илисоевого соуса. Подавайте рис горячим.	60
234	УЖИН	/recipes/234.jpg	Кесадилья с курицей	Куриные грудки нарежьте тонкими полосками. Лук нарежьтеполукольцами вдоль. Сладкий перец - также полукольцами.|~~~|Разогрейте масло в сковороде. Обжарьте лук и куриное мясо около3х минут, затем добавьте сладкий перец. Посыпьте солью испециями. Когда все прожарится, добавьте измельченный чеснок итоматы в собственном соку. Если томаты целые, измельчите ихлопаткой в сковороде и перемешайте.|~~~|Сыр натрите на терке. Половину тортильи присыпьте сыром. На туже половину распределите приготовленную смесь из курицы иовощей. Сверху еще раз посыпьте сыром и накройте другойполовиной тортильи.|~~~|Жарьте тортильи на сухой сковороде с каждой стороны по 2 минутыдо появления поджаристой корочки.	50
435	УЖИН	/recipes/435.jpg	Овощной салат с соусом песто	Огурцы и помидоры нарежьте кубиками. Маслины нарежьтечетвертинками или оставьте целыми.|~~~|Выложите овощи, заправьте соусом песто и перемешайте. Принеобходимости посолите и попечите.|~~~|Украсьте салат свежим базиликом (если он у вас остался послеприготовления песто) и подавайте к столу.	\N
236	ОБЕД	/recipes/236.jpg	Чаудер с беконом	Картофель очистите, нарежьте произвольно, выложите в кастрюлю изалейте водой. Варите до готовности картофеля.|~~~|Бекон нарежьте мелкими кубиками и поджарьте на сухой сковороде.Уберите золотистый бекон в тарелку. Жир со сковороды не сливайте.|~~~|Мелко нарежьте лук, перец и сельдерей.|~~~|На той же сковороде, на которой жарился бекон, обжарьте лук дозолотистого цвета, а затем добавьте к нему сельдерей и перец ижарьте 4-6 минут, при необходимости добавив немного масла.|~~~|Картофель разомните, не сливая воду. Сливки перемешайте с мукойдо однородной массы без комочков и перелейте в кастрюлю.|~~~|Добавьте в суп бекон, кукурузу без жидкости и поджаренные овощи.Подсолите и поперчите. Сыр натрите и разделите на 2 части.|~~~|Доведите суп до кипения, добавьте половину сыра, перемешайте иразложите по тарелкам. Перед подачей посыпьте оставшимся сыроми мелко нарезанной зеленью.	60
237	ОБЕД	/recipes/237.jpg	Куриный суп с фасолью	В холодную воду выложите курицу и заранее сварите бульон намедленном огне. В бульон при варке можно добавить сельдерей,перец горошком, лавровый лист, лук и морковь. Потом нужно будетвсе это удалить из бульона.|~~~|Лук, морковь, картофель, чеснок помойте и почистите. Лук и чеснокнарежьте мелко. Морковь и картофель нарежьте кубиком состороной 1-1,5 см.|~~~|В кастрюле с толстым дном разогрейте немного растительногомасла, выложите лук, через минуту чеснок и кусочек сливочногомасла, на среднем огне обжаривайте 2 минуты, выложите морковь иорегано, посолите, поперчите, перемешайте, обжаривайте 2 минуты.Выложите картофель, прогрейте все вместе минуту.|~~~|Залейте бульоном. Варите суп 15-20 минут до мягкости картофеля.За 5 минут до готовности слейте всю жидкость из банки с фасолью ивыложите фасоль в суп. Добавьте кусочки курицы.|~~~|Дайте супу настояться 10-15 минут и подавайте, посыпав петрушкой.	70
350	ЗАВТРАК	/recipes/350.jpg	Яблочно-овсяные блинчики	За 1 час до приготовления залейте хлопья 2/3 стакана воды и дайтеим набухнуть. Если времени для этого нет, вы можете использоватьовсянку быстрого приготовления.|~~~|В набухшие хлопья разбейте 1 яйцо, добавьте щепотку соли, сахарпо вкусу и яблоко, натертое на крупной терке. Все замешайте дооднородной массы и обжарьте на небольшом количестверастительного масла.|~~~|Блинчики можно подать со сметаной или вареньем.	30
239	УЖИН	/recipes/239.jpg	Фалафель	Слейте лишнюю жидкость из банки с нутом, сохранив примерно 1 стложку. В блендер выложите нут, по небольшому пучку петрушки икинзы, чеснок, соль, перец, зиру.|~~~|Пробивайте в пульсирующем режиме, чтобы масса была похожа напесок по консистенции. Добавьте сохраненную жидкость. Если массанаоборот слишком мокрая, добавьте 1-2 чайные ложки муки илиманки.|~~~|Сформируйте плотные шарики из массы величиной с грецкий орех.Обваляйте в муке или в манке.|~~~|Налейте масла на сковороду примерно 1-1,5 см, подождите пока оноразогреется, выкладывайте фалафель в масло, обжаривайте со всехсторон, готовый фалафель выложите на салфетку, чтобы впиталосьлишнее масло.|~~~|Если вы избегаете фритюра, фалафель можно запечь в духовке. Дляэтого разогрейте духовку до 200 С, выложите шарики на противень,застеленный пергаментом и запекайте 10-15 минут до золотистогоцвета.|~~~|Половину фалафеля оставьте для завтрашнего ужина.	45
243	УЖИН	/recipes/243.jpg	Зеленый салат с авокадо и черри	Салат промойте и просушите.|~~~|Из авокадо выньте мякоть, порежьте кубиками. Черри разрежьте наполовинки.|~~~|В салатнике смешайте оливковое масло и сок лимона, соль, перец.Порвите листья салата, сверху выложите помидоры и авокадо.Перемешивайте салат перед подачей.	\N
244	УЖИН	/recipes/244.jpg	Соба с тофу, имбирем и шпинатом	Лапшу отварите в соответствии с инструкцией на упаковке, отбросьтена дуршлаг. Соедините тертый имбирь, мелко нарезанный чили,цедру и сок лайма, уксус, соль и перец. Добавьте немного масла,тщательно перемешайте.|~~~|В сковороде разогрейте каплю масла. Нарежьте тофу кубиками. Еслишпинат крупный, можете немного порвать его руками. Обжаривайте2 минуты, добавьте соевый соус и шпинат и держите на огне 4минуты, периодически помешивая.|~~~|Выложите собу в ту же сковородку, добавьте заправку, и шпинат,прогрейте все вместе буквально минуту.|~~~|Посыпьте зеленым луком и и кунжутом, подавайте к столу.	30
254	УЖИН	/recipes/254.jpg	Тыквенные драники	Подготовьте ингредиенты: почистите картофель. Тыкву очистите откожуры и семян и натрите мякоть на крупной или средней терке.Картофель также натрите на крупной (средней) терке и добавьте ктыкве. Посолите и добавьте специи.|~~~|Добавьте нарезанную петрушку и перемешайте. Добавьте муку. Мукинужно ровно столько, чтобы скрепить натертые овощи.|~~~|Разогрейте сковороду, добавьте масло и ложкой выложите драникина сковороду. Жарьте тыквенные драники под крышкой дорумяности. Обжаривайте драники с одной стороны, затемпереворачивайте и обжаривайте с другой стороны.	40
245	УЖИН	/recipes/245.jpg	Тушеная капуста с колбасками	Капусту очистите от верхних листьев, разрежьте пополам, однуполовину еще пополам, удалите кочерыжку и тонко нашинкуйте. Лукочистите и нарежьте тонкими полукольцами. Морковь очистите инатрите на крупной терке. Колбаски порежьте кружочками.|~~~|Разогрейте в глубокой сковороде растительное масло, обжарьтеколбаски до золотистого цвета примерно 7 минут.|~~~|Переложите колбаски шумовкой на блюдо. На жире от колбасокпассеруйте лук до прозрачности, добавьте морковь, потушите всевместе 3 минуты.|~~~|Добавьте капусту, посолите, поперчите, готовьте на среднем огне,помешивая, 10 минут.|~~~|Добавьте томатную пасту, перемешайте, тушите 5 минут,помешивая, затем добавьте колбаски, накройте крышкой и тушитееще 10 минут до готовности.	35
246	УЖИН	/recipes/246.jpg	Салат из моркови с чесноком	Натрите морковь на средней или корейской терке, чеснокизмельчите при помощи чеснокодавилки.|~~~|Выложите морковь и чеснок в миску для салата, посолите по вкусу изаправьте сметаной.	\N
1343	УЖИН	/recipes/1343.jpg	Салат из редиса с яйцами и зеленью	Яйца отварите до готовности, остудите и нарежьте произвольно.Редис нарежьте кольцами, зеленый лук нарубите.|~~~|Соедините подготовленные ингредиенты, заправьте сметаной.Перемешайте, при необходимости посолите и поперчите.	\N
258	УЖИН	/recipes/258.jpg	Отварной рис	Положите в кастрюлю рис, залейте холодной водой, посолите,добавьте перец по вкусу. Поставьте на сильный огонь.|~~~|Когда рис закипит, накройте крышкой и убавьте огонь доминимального.|~~~|Варите рис 20 минут до готовности.	\N
248	УЖИН	/recipes/248.jpg	Чашушули с рисом	Мясо нарежьте кубиками или полосками, лук - мелкими кубиками.|~~~|Мясо и лук выложите в толстостенную кастрюлю или глубокуюсковороду, добавьте немного воды. Тушите до мягкости мяса (около25-30 минут), при необходимости добавляя воду.|~~~|Промойте рис и залейте водой в пропорции 2 к 1. Варите доготовности, не забыв подсолить.|~~~|Нарежьте помидоры кубиками, чеснок измельчите при помощичеснокодавилки или мелко нарежьте. Добавьте к мясу помидоры,томатную пасту, чеснок, специи. Перемешайте, тушите еще 10минут.|~~~|Снимите с огня, накройте крышкой и дайте настояться 10 минут.|~~~|Подавайте с рисом, посыпав мелко нарезанной свежей зеленью.	50
252	УЖИН	/recipes/252.jpg	Домашняя шаурма с витаминным салатом	Приготовьте капустный салат. Нашинкуйте капусту, натрите морковьна корейской терке. Выложите капусту в миску, помните руками,чтобы выделился сок. Добавьте морковь, уксус и сахар,перемешайте и оставьте минимум на 30 минут. Готовый салатзаправьте маслом и подсолите по вкусу.|~~~|Нарежьте филе на кусочки. Разогрейте немного масла на сковороде,посолите и поперчите курицу, обжарьте до готовности.|~~~|Приготовьте соус, смешав сметану, раздавленный чеснок, хмели-сунели, мелко нарезанную зелень, соль и перец по вкусу.|~~~|Маринованные огурцы нарежьте полукружочками.|~~~|Лаваш разделите на порционные прямоугольники. На лавашвыложите капустный салат, сверху положите курицу и огурцы,полейте соусом.|~~~|Сверните лаваш в трубочку. Перед подачей прогрейте шаурму собеих сторон на сухой сковороде или сковороде-гриль.	40
249	УЖИН	/recipes/249.jpg	Овощной салат со сметанной заправкой	Нарежьте огурцы и помидоры на небольшие кусочки, лук - перьями,перец - тонкими полосками, зелень мелко порубите.|~~~|Приготовьте заправку, смешав сметану, измельченный при помощичеснокодавилки чеснок, соль и перец.|~~~|Выложите все ингредиенты в миску, заправьте и перемешайте.	\N
277	УЖИН	/recipes/277.jpg	Вегетарианский поке с тофу	Приготовьте маринад, смешав соевый соус, раздавленный чеснок, 2столовые ложки оливкового масла и тертый имбирь. Тофу нарежьтекубиками и выложите в маринад. Маринуйте 30 минут - 2 часа.|~~~|Рис промойте, отварите до готовности. Из авокадо удалите косточку,очистите. Авокадо, огурец, помидор, зеленый лук и кинзу нарежьтемелко.|~~~|Выложите горячий рис в глубокую тарелку, залейте маринадом. Покраям разложите овощи, в середину тарелки положите тофу,посыпьте кинзой и зеленым луком и подавайте.	45
251	УЖИН	/recipes/251.jpg	Овощной салат с рукколой	Нарежьте огурец и помидор кубиками.|~~~|Выложите в миску для салата огурцы, помидоры и рукколу. Посолитеи поперчите салат, заправьте маслом и перемешайте.	\N
255	УЖИН	/recipes/255.jpg	Зеленый салат	На сухой сковороде поджарьте семечки. В салатнике смешайтемасло, уксус, соль и перец, перемешайте.|~~~|Огурцы нарежьте кружочками, лук мелко нарежьте, добавьте всалатник. Порвите руками салат, мелко нарубите укроп, выложите вмиску для салата, добавьте семечки. Перемешайте салат.	\N
257	УЖИН	/recipes/257.jpg	Пряная цветная капуста с вешенками икокосовым молоком	Вешенки промойте и отварите в подсоленной воде 5 минут.|~~~|Цветную капусту разделите на небольшие соцветия. Если вешенкикрупные, порежьте их произвольно по размеру соцветий.|~~~|В маленькой кастрюле разогрейте немного масла.|~~~|Добавьте куркуму, прогрейте минуту. Добавьте вешенки, добавьтесоль и перец, обжарьте 5 минут, добавьте цветную капусту,потушите все вместе 5 минут, добавьте кокосовое молоко и готовьтееще 10 минут до мягкости цветной капусты.	35
259	УЖИН	/recipes/259.jpg	Брынза с кунжутной корочкой и медом	Выберите брынзу плотной консистенции, не очень соленую (еслибрынза соленая, залейте ее молоком и вымачивайте 1-2 часа).Можно также использовать адыгейский сыр. Брынзу разделите накрупные куски по количеству порций.|~~~|Выберите небольшие формы по размеру куска или отрежьте фольгунужного размера для каждого куска.|~~~|На кусок фольги или в форму выложите брынзу, полейте оливковыммаслом, насыпьте сверху кунжут плотным слоем.|~~~|Запекайте 10-15 минут пока кунжут не станет золотистого цвета. Дляподачи выложите брынзу и полейте медом.	35
283	ЗАВТРАК	/recipes/283.jpg	Творожный пудинг с клубничным вареньем	Взбейте творог в блендере вместе с сахаром и сметаной дооднородности. Кладите сахар по вкусу, пробуя пудинг в процессеприготовления.|~~~|Выложите творог в стаканы или тарелки, полейте вареньем иподавайте к столу.	20
267	УЖИН	/recipes/267.jpg	Гирос с индейкой и соусом дзадзыки	Филе индейки промойте под проточной водой, обсушите бумажнымиполотенцами и нарежьте маленькими кусочками.|~~~|Обжарьте до готовности в сковороде на небольшом количествеоливкового масла, добавьте соль и перец.|~~~|Один огурец натрите на мелкой терке, смешайте с греческимйогуртом, приправьте и дополнительно влейте столовую ложкуоливкового масла, добавьте рубленный укроп и перемешайте.|~~~|Оставшийся огурец очень тонко нарежьте кружочками. Лук очиститеи нарежьте полукольцами.|~~~|Если используете греческую питу, разогрейте ее предварительно вдуховке. Обычную питу надрежьте, что бы в ней получился"кармашек" и тоже слегка разогрейте.|~~~|Положите на питу соус дзадзыки, кусочки индейки, слайсы огурца илука. Если используете греческую питу, то положите всю начинку всередину и согните края к центру.|~~~|Сразу же подавайте, пока лепешка еще теплая.	60
268	УЖИН	/recipes/268.jpg	Бризоль из индейки	Яйцо слегка взбейте вилкой. В муку добавьте соль, перец,итальянские травы.|~~~|Индейку вымойте, обсушите бумажным полотенцем. Разрежьте настейки толщиной 1,5-2 см.|~~~|Разогрейте на сковороде немного масла. Каждый стейк обваливайтев муке, чтобы она полностью покрывала мясо, затем в яйце и сразукладите на сковороду. Жарьте по 2-3 минуты с каждой стороны дозолотистого цвета.	50
270	УЖИН	/recipes/270.jpg	Лобио из консервированной фасоли	Орехи разбейте в крупную крошку, раздавите чеснок. Добавьте ксмеси уксус, перемешайте.|~~~|Зелень нарежьте мелко. Добавьте зелень в орехово-чесночнуюсмесь. Лук нарежьте мелкими кубиками.|~~~|На сковороде разогрейте каплю масла, обжарьте лук до размягчения.Добавьте к луку томатный соус, тушите 3-5 минут до загустения.|~~~|Фасоль отбросьте на дуршлаг. Когда лишняя жидкость стечет,выложите фасоль в сковороду, добавьте хмели-сунели,перемешайте.|~~~|Через 3 минуты добавьте ореховую заправку. Прогрейте 5 минут намедленном огне, выключите огонь и дайте блюду настояться втечение 10-15 минут.|~~~|Подать блюдо можно как горячим, так и холодным.	50
322	ЗАВТРАК	/recipes/322.jpg	Бутерброд с яичным салатом	Тосты поджарьте на сковороде или подсушите в духовке притемпературе 180 градусов в течении 5 минут.|~~~|Яйца отварите вкрутую. Остудите и натрите на терке или нарежьтекубиками. Огурцы промойте, нарежьте мелкой соломкой иликубиками. Зелень измельчите.|~~~|Посолите и поперчите салат, заправьте сметаной и перемешайте.|~~~|Выложите салат на хлеб и подавайте бутерброды к столу.	25
269	УЖИН	/recipes/269.jpg	Салат с картофелем и маринованными грибам	Картофель очистите и нарежьте кусочками среднего размера.|~~~|Посолите и поперчите, добавьте немного растительного масла итщательно перемешайте. Выложите в жаропрочную форму изапеките до готовности при 180С. Это займет около 20-30 минут, взависимости от размера кусков картофеля.|~~~|В процессе запекания, периодически перемешивайте картофель.|~~~|С грибов слейте жидкость и промойте проточной водой. Если грибыкрупные, нарежьте кусками среднего размера. Тонкими кружочкаминарежьте огурцы.|~~~|В глубокой миске смешайте картофель, грибы, огурцы, рубленныйукроп.|~~~|Добавьте горчицу, ароматное подсолнечное масло, соль и перец повкусу и тщательно перемешайте. Подавайте к столу.	\N
273	УЖИН	/recipes/273.jpg	Густая чечевичная похлебка	Лук, морковь очистите и нарежьте мелким кубиком. Сельдерейнарежьте кубиком. Чеснок мелко порубите. Чечевицу промойте.|~~~|Поставьте кастрюлю с толстым дном на средний огонь, налейте надно немного масла, добавь лук, чеснок, морковь, сельдерей, карри,паприку и тимьян и хорошо перемешайте.|~~~|Тушите овощи, помешивая, 5-7 минут.|~~~|Положите чечевицу. Влейте овощной бульон и воду.|~~~|Доведи жидкость до кипения, убавьте огонь и варите суп подкрышкой 20-25 минут до мягкости чечевицы.	50
272	УЖИН	/recipes/272.jpg	Зелёный салат с огурцом и кунжутом	Салат промойте, обсушите, огурец помойте.|~~~|В салатнике смешайте оливковое масло и соевый соус. На сухойсковороде на среднем огне поджарьте кунжут до золотистого цвета,периодически помешивая.|~~~|Салатные листья порвите руками или нашинкуйте ножом. Огурецнарежьте соломкой или потрите на крупной терке. Посыпьте салатподжаренным кунжутом. Перемешайте и подавайте.	\N
275	УЖИН	/recipes/275.jpg	Булгур с шампиньонами	Булгур промойте. Вскипятите воду для булгура.|~~~|Лук и чеснок мелко порубите. Шампиньоны промойте (чистите толькоесть какие-то потемнения, обычные шампиньоны чистить не нужно) инарежьте пополам и каждую половинку на 3 части поперек.|~~~|Разогрейте немного масла на сковороде, добавьте кусочексливочного масла, добавьте лук, тушите до прозрачности лука,всыпьте тимьян и чеснок, готовьте все вместе минуту, добавьтегрибы и тушите 5 минут на среднем огне, периодически помешивая.Добавьте булгур, перемешайте, залейте водой, так, чтобы она былавыше уровня булгура на 0,5 см, посолите, поперчите.|~~~|Готовьте 15 минут на медленном огне под крышкой. Готовый булгурпосыпьте путрушкой.	45
278	ЗАВТРАК	/recipes/278.jpg	Наш новый удачный рецепт сырников	Творог тщательно перетрите вилкой с яйцом в однородную массу.Добавьте соль и сахар, перемешайте.|~~~|Всыпьте рисовую муку и перемешайте. Масса должна получитьсямягкая и слегка липкая, но чтобы из нее можно было слепить шарики.Если тесто слишком мягкое, добавьте еще чуть муки.|~~~|На плоскую тарелку насыпьте пшеничной муки для обвалки.Влажными руками отщипывайте от теста шарики и на тарелке смукой сформуйте сырники, переворачивайте их, чтобы они со всехсторон были покрыты тонким слоем муки.|~~~|Сковороду разогрейте на среднем огне с небольшим количествоммасла и обжарьте сырники с двух сторон до румяной корочки. Потомсделайте слабый огонь, накройте сковороду крышкой, потомитесырники еще 5-7 мин до готовности.|~~~|Подавайте со сметаной, сгущенкой или вареньем по вкусу.	30
279	ЗАВТРАК	/recipes/279.jpg	Несладкая овсянка с яйцом и авокадо	Предварительно замочите овсянку, можно на ночь. Хлопья беритеобычные, не быстрого приготовления. Утром промойте, залейтечистой водой, посолите и сварите до готовности.|~~~|Пока варится овсянка, сварите яйца, обдайте холодной водой ипочистите, разрежьте на половинки.|~~~|В сваренную овсянку добавьте сливочный сыр, щепотку черногоперца, перемешайте.|~~~|Выложите кашу на тарелки, сверху положите тонко нарезанныйавокадо, половинки яиц, сбрызните оливковым маслом и подавайтесразу же.	20
281	ЗАВТРАК	/recipes/281.jpg	Бутерброд с лососем и творожным сыром	Рыбу нарежьте тонкими полосками.|~~~|Намажьте творожный сыр на хлеб, сверху уложите рыбу.	\N
333	ЗАВТРАК	/recipes/333.jpg	Омлет с молоком и зеленью	Зелень нарежьте мелко. Яйца взбейте с молоком, добавьте зелень,соль и перец, перемешайте.|~~~|На сковороде разогрейте каплю масла. Вылейте омлет на сковороду,как только одна сторона схватится - переверните.|~~~|Жарьте до готовности и подавайте к столу.	25
115	УЖИН	/recipes/115.jpg	Сытный салат с курицей, беконом и авокадо	Разогрейте духовку до 190 градусов, выложите порезанный накусочки бекон на пекарскую бумагу и запеките в течение 10 минут.Отварите яйца до готовности (8 минут).|~~~|Курицу нарежьте кубиками, посолите, поперчите, сбрызнитеоливковым маслом и лимонным соком и запеките на гриле (либообжарьте на сухой сковороде).|~~~|Нарежьте авокадо, помидор, огурец кубиками, яйца кружочками,листья салата промойте и нарвите, зелень мелко нарубите.|~~~|Приготовьте соус, смешав сметану с зеленью, солью и перцем.|~~~|Выложите все ингредиенты в миску для салата, заправьте соусом иподавайте к столу.	40
282	ЗАВТРАК	/recipes/282.jpg	Тосты с яйцом пашот и авокадо	Вскипятите воду в чайнике, перелейте ее в кастрюлю, посолите идобавьте уксус. Вода не должна кипеть, начинайте готовить, кактолько появятся мелкие пузырьки.|~~~|Разбейте одно яйцо в миску. В кастрюле взбейте воду венчиком так,чтобы образовалась воронка. В эту воронку аккуратно влейте яйцо иждите, пока белок не начнет обволакивать желток.|~~~|Если вы хотите, чтобы внутри яйцо было жидким, варите его 2-3минуты, а затем доставайте из кастрюли при помощи шумовки иповторяйте процесс приготовления с оставшимися яйцами.|~~~|Авокадо очистите от кожуры, уберите косточку и сбрызнителимонным соком. Нарежьте авокадо на мелкие кусочки, мелконарубите петрушку. Смешайте петрушку и авокадо, подсолите ипоперчите.|~~~|Подсушите хлеб в тостере или на сухой сковороде.|~~~|Выложите на хлеб авокадо с петрушкой, сверху положите яйцо-пашот. Посыпьте яйцо-пашот паприкой и подавайте тосты к столу.	20
284	ОБЕД	/recipes/284.jpg	Суп–лазанья с фаршем	Проверните мясо на фарш. Лук, чеснок и сельдерей мелко порубите.Пасту отварите до состояния аль-денте, отбросьте на дуршлаг.|~~~|В кастрюле с толстым дном разогрейте каплю масла, выложитефарш. Постоянно перемешивайте, когда мясо начнет менять цвет -добавьте лук и чеснок.|~~~|Через 3 минуты добавьте сельдерей, произвольно нарезаннуюморковь и томатную пасту. Перемешайте, обжаривайте 5 минут.|~~~|Томаты разомните вилкой. Добавьте томаты, соль, перец, орегано ибазилик.|~~~|Залейте блюдо водой. Варите 10 минут на среднем огне. Накройтекрышкой и проваривайте еще 15 минут.|~~~|Моцареллу нарежьте кубиками, пармезан натрите на крупной терке.Пасту выложите в суп, перемешайте. Перед подачей в тарелкудобавьте два вида сыра и посыпьте мелко нарезанной петрушкой.	60
286	ОБЕД	/recipes/286.jpg	Картофельный суп с тунцом	Очистите лук и чеснок, мелко нарежьте. Картофель очистите инарежьте средними ломтиками. Тонко нарежьте зеленый лук,петрушку порубите как можно мельче.|~~~|В кастрюле с толстым дном разогрейте смесь равных частейоливкового и сливочного масла. Обжарьте на среднем огне лук, 5мин. Добавьте чеснок, зеленый лук и картофель, подлейте ещеоливкового масла и обжаривайте, помешивая, 5 минут.|~~~|Влейте холодную воду, доведите до кипения, положите лавровыйлист и варите на небольшом огне под крышкой 15 мин. Удалителавровый лист. Добавьте тунца вместе с соком и варите еще 10минут, не давая бурно кипеть.|~~~|Посолите суп и поперчите. Всыпьте петрушку, закройте кастрюлюкрышкой, выключите огонь, дайте настояться 10 минут. При подаче вкаждую тарелку положите примерно 1 ч. л. каперсов.	60
288	УЖИН	/recipes/288.jpg	Говядина чили кон карне с фасолью игуакамоле	Разогрейте в сковороде растительное масло и обжарьте фарш насильном огне до полного выпаривания жидкости и началазарумянивания (минут 15).|~~~|За это время подготовьте специи и овощи. Смешайте зиру, орегано иперец чили в ступке и потолките.|~~~|Лук, чеснок (оставив 1-2 зубчика для гуакамоле), болгарский перец ичили помойте, очистите (и от семечек тоже) и нарежьте всё мелкимкубиком.|~~~|В кастрюлю налейте масло, положите нарезанный лук, пожарьте допрозрачности и добавьте к нему остальные овощи. Переложите мясов кастрюлю с овощами.|~~~|Обжарьте все вместе еще 2-3 минуты. Затем засыпьте специи.Перемешайте, убавьте огонь и тушите ещё 3 минуты.|~~~|Консервированные томаты измельчите ложкой и положите в мясо.|~~~|Добавьте полстакана кипятка или бульона. Посолите, засыпьтефасоль (предварительно вылив жидкость из банки) и выдавите соклайма (оставив половину сока на гуакамоле). Перемешайте,накройте крышкой и оставьте тушиться при небольшом кипении еще20 минут.|~~~|Приготовьте гуакамоле - мелко нарежьте авокадо, смешайте слаймовым соком, солью, перцем, мелко нарезанной петрушкой иизмельченным зубчиком чеснока.|~~~|Подавайте говядину с соусом гуакамоле.	40
290	УЖИН	/recipes/290.jpg	Рулетики из баклажанов с сыром, чеснокоми грецким орехом	Баклажаны промойте, нарежьте вдоль длинными пластами, уложитев подсоленную воду на 10 минут, чтобы убрать горчинку.|~~~|На сковороде разогрейте каплю оливкового масла, обжарьтебаклажаны с обеих сторон до готовности, примерно по 1-2 минуты.|~~~|Сыр натрите на мелкой терке, зелень измельчите, грецкие орехираздробите, чеснок раздавите. Смешайте все ингредиенты сосметаной, солью и перцем по вкусу, чеснок добавляйте постепенно,пробуя на вкус. Масса должна получиться достаточно густой.|~~~|Сырную массу намажьте на баклажаны, сверните их трубочкой.	\N
291	УЖИН	/recipes/291.jpg	Чахохбили из курицы с макаронами	Разогрейте сковороду с небольшим количеством масла и обжарьтекуриные голени до корочки.|~~~|Нарежьте лук полукольцами, болгарский перец - полосками иликубиками, чеснок измельчите при помощи чеснокодавилки, острыйперец мелко нарубите.|~~~|Добавьте к куриным голеням лук, болгарский и острый перец ичеснок и обжаривайте вместе 3-5 минут.|~~~|Разомните томаты вилкой и добавьте на сковороду вместе с хмели-сунели, солью и перцем.|~~~|Плотно закройте крышкой, убавьте огонь (должно чуть-чутьбулькать). Лук, перец и томаты должны в конце практическираствориться, а мясо - отставать от костей.|~~~|Отварите макароны в подсоленной воде согласно инструкции наупаковке. Петрушку мелко нарубите.|~~~|Подавайте Чахохбили с макаронами, посыпав блюдо рубленнойзеленью.	50
293	УЖИН	/recipes/293.jpg	Рыбные палочки под сыром, запеченные вдуховке	Разогрейте духовку до 180 градусов.|~~~|Филе промойте, нарежьте полосками.|~~~|Посолите рыбу, поперчите, сбрызните соком лимона.|~~~|Натрите сыр. Взбейте яйца, посолите и поперчите, добавьте дветрети сыра.|~~~|Выложите рыбу в слегка смазанную маслом форму, залейте яичной-сырной смесью, сверху слегка посыпьте итальянскими травами иоставшимся сыром.|~~~|Выпекайте в духовке до золотистой корочки 25-30 минут.	45
296	ОБЕД	/recipes/296.jpg	Грибной суп с курицей и сливками	Лук и сельдерей нарежьте небольшими кубиками, морковь нарежьтечетвертькольцами. На сковороде разогрейте каплю масла. Обжарьтеподготовленные овощи, постоянно помешивая, до прозрачностилука.|~~~|Грибы нарежьте пластинками, а куриное филе произвольнымибрусочками.|~~~|Бульон доведите до кипения, выложите в него овощи, варите 10минут на медленном огне.|~~~|На сковороде, где обжаривались овощи, пожарьте грибы и курицу, долегкого золотистого цвета. Выложите в суп грибы, курицу и рис,влейте сливки и тщательно замешайте. Варите 10 минут, доготовности риса. Посолите и поперчите по вкусу.	40
301	ДЕСЕРТ	/recipes/301.jpg	Нежный творожно-ягодный десерт	Ягоды разморозьте. Взбейте блендером творог, сахар и ванильныйсахар. Отдельно взбейте сливки в упругую пену.|~~~|Аккуратно подмешайте сливки к творожной массе. Печеньераскрошите руками, что бы получились кусочки разного размера.|~~~|В порционные стаканы выложите слоями печенье, творожный мусс иягоды.|~~~|Остудите в холодильнике в течении нескольких часов, а затемподавайте.	30
302	ЗАВТРАК	/recipes/302.jpg	Скрэмбл с помидорами на тостах	Разогрейте сковороду с маслом. Нарежьте помидор на кусочки иобжарьте.|~~~|Разбейте яйца в миску, посолите и размешайте. Добавьте насковороду и жарьте, помешивая, как только яйца начнутсхватываться. Оставьте скрэмбл чуть жидковатым, не пережарьте.Тогда он будет очень нежным. Посолите и поперчите, посыпьтенарезанной петрушкой.|~~~|Подсушите хлеб в тостере, на сухой сковороде или в духовке.Намажьте маслом остывший хлеб.|~~~|Выложите скрэмбл на тосты и подавайте к столу.	15
304	ЗАВТРАК	/recipes/304.jpg	Омлет с сухариками и помидорами	С хлеба обрежьте корочки, нарежьте небольшими кубиками. Сухуюсковороду разогрейте до появления легкого дымка и обжарьте хлебсо всех сторон.|~~~|Луковицу нарежьте мелко, помидор - кубиками, зелень нарубите.|~~~|Разогрейте сковороду с растительным маслом, обжарьте лук дозолотистого цвета.|~~~|Смешайте яйца, тертый твердый сыр, посолите и поперчите,взбейте.|~~~|В сковороду к обжаренному луку выложите зеленый лук и сухарики.Залейте омлетом. Когда омлет схватится, выложите сверхупомидоры и обжаривайте до готовности.	25
306	ЗАВТРАК	/recipes/306.jpg	Блины со сметаной	Вскипятите чайник. Взбейте яйца с сахаром и щепоткой соли, затемдобавьте молоко, перемешайте и, постоянно помешивая, начнитедобавлять в тесто муку.|~~~|Влейте кипяток в тесто. Растопите сливочное масло и влейте вблинную смесь. Тесто должно получится достаточно жидким.|~~~|Разогрейте сковороду с растительным маслом и жарьте блины нахорошем огне по минуте с каждой стороны.|~~~|Подавайте блины со сметаной и сгущенкой.	35
341	УЖИН	/recipes/341.jpg	Паста с ореховым соусом	Отварите пасту до состояния аль-денте в соответствии синструкцией на упаковке.|~~~|При помощи блендера измельчите орехи, петрушку, немногооливкового масла и чеснок.|~~~|Разогрейте антипригарную сковороду. Выложите пасту,перемешайте с подготовленным соусом. Прогрейте и подавайте кстолу.	50
307	УЖИН	/recipes/307.jpg	Соба с курицей и овощами	Нарежьте куриное филе небольшими кусочками и обжарьте наразогретой сковороде с маслом практически до готовности.Обжаренное филе выложите на тарелку.|~~~|Вскипятите чайник. Отварите собу в кипящей подсоленной воде намедленном огне без крышки, следуя инструкции на упаковке(среднее время варки - около 8 минут). Готовую лапшу откиньте надуршлаг и промойте холодной водой.|~~~|Нарежьте лук мелкими кубиками, перец – тонкой соломкой, аморковь нарежьте тонкими полосками или натрите на корейскойтерке.|~~~|На разогретую сковороду с маслом выложите лук и морковь иобжарьте, периодически помешивая, около 5 минут.|~~~|Добавьте на сковороду перец, перемешайте и жарьте еще 5 минут.|~~~|Добавьте собу и куриное филе. Хорошо перемешайте. Добавьтесоевый соус и рисовый уксус, поперчите и еще раз перемешайте.Тушите на медленном огне под крышкой 5 минут. Нарежьте зеленыйлук.|~~~|Подавайте собу с курицей и овощами в порционных тарелках, передподачей посыпьте зеленым луком и кунжутом.	25
308	УЖИН	/recipes/308.jpg	Мексиканский буррито	Разогрейте в сковороде растительное масло и обжарьте фарш насильном огне до полного выпаривания жидкости и началазарумянивания (минут 6-8). Посолите и добавьте перец чили ипаприку.|~~~|Лук, чеснок мелко нарежьте и добавьте к фаршу, перемешайте.Жарьте еще 3 минуты.|~~~|Слейте жидкость из банки с фасолью, добавьте фасоль к мясу,перемешайте и сразу же влейте измельченные томаты всобственном соку. Уберите сковороду с огня.|~~~|Мелко нарежьте болгарский перец, нарубите зелень. Перемешайте вмиске вместе с солью и каплей масла. Натрите сыр на терке.|~~~|Разложите лепешки. Сначала выложите на лепешки фарш. Затемвыложите подготовленный болгарский перец. Сверху полейтесметаной, выложите нарезанный тонкими кружками соленый огурец ищедро посыпьте натертым сыром. Скрутите буррито конвертом.|~~~|На небольшом огне обжарьте буррито по 1 минуте с обеих сторон.Выложите на тарелки и подавайте.	40
309	УЖИН	/recipes/309.jpg	Икеа)	Добавьте в фарш соль, перец, мускатный орех и панировочныесухари. Перемешайте, добавьте половину молока и рубленнуюзелень.|~~~|Вымешивайте фарш до однородности. Поставьте фарш вхолодильник на полчаса-час.|~~~|Разогрейте сковороду на среднем огне с растительным маслом.Мокрыми руками формируйте плотные фрикадельки и выкладывайтена сковороду постепенно, так, чтобы они не касались друг друга.Обжарьте со всех сторон до готовности. Готовые выложите в тарелкуи обжаривайте остальные.|~~~|Тем временем поставьте вариться спагетти в кипящей подсоленнойводе.|~~~|Возьмите оставшуюся половину молока для соуса. Приготовьтелопатку или венчик. На сковороду всыпьте муку и обжаривайте ее допоявления легкого орехового запаха. Тонкой струйкой вливайтемолоко и размешивайте 2 минуты до однородности на слабом огне,посолите, поперчите.|~~~|Выложите в соус фрикадельки и протушите все вместе 5 минут.Подавайте со спагетти. К шведским фрикаделькам также обычноподается брусничное варенье, но в нашей стране это кажетсянеобычным по вкусу. При желании можете украсить блюдо вареньем.	\N
310	УЖИН	/recipes/310.jpg	Рыбный пирог с картофельной крышкой	Картофель очистите и поставьте вариться в подсоленной воде.|~~~|Лук нарежьте полукольцами, морковь тонкими дольками, сельдерейтакже дольками.|~~~|Растительное масло разогрейте в сковороде, обжарьте сначала лук,потом добавьте к нему морковь и сельдерей.|~~~|Рыбу порежьте не крупными кусочками и положите к овощам,добавьте соль, перец, тимьян, добавьте сметану.|~~~|Потушите минуту и всыпьте муку, перемешайте, чтобы не былокомочков.|~~~|Переложите начинку в жаропрочную форму.|~~~|Для картофельной крышки отварной картофель разомнитетолкушкой, добавьте к нему соль, перец, яйцо и сливочное масло.Если пюре слишком густое, то можно подлить немного сливок илимолока.|~~~|Равномерно выложите картофель на рыбную начинку и запеките дорумяной корочки в течении 15 мин при 200С.	45
359	УЖИН	/recipes/359.jpg	Квашеная капуста	Заправьте капусту нерафинированным подсолнечным маслом пожеланию.	\N
357	УЖИН	/recipes/357.jpg	Салат из пекинской капусты, зелени иогурцо	Можете приготовить салат до основного блюда, чтобы он немногопостоял и пропитался.|~~~|Пекинскую капусту нашинкуйте. Огурец порежьте соломкой, укропизмельчите.|~~~|Капусту слегка помните руками, соедините все овощи и зелень.Посолите и поперчите, полейте маслом и лимонным соком.Перемешайте и дайте немного постоять перед подачей.	\N
599	УЖИН	/recipes/599.jpg	Витаминный салат с болгарским перцем и капустой	Капусту нашинкуйте (попробуйте сделать это овощечисткой -получится очень тонко), перец очистите от семян и нарежьтетонкими полукольцами. Морковь натрите на крупной терке.|~~~|Все овощи выложите в миску и тщательно перемешайте руками.Посолите, поперчите, добавьте сахар, соль и перец, заправьтеуксусом и постучите по салату толкушкой. Еще раз перемешайте,заправьте маслом и дайте настояться минут 10-15.	\N
323	ЗАВТРАК	/recipes/323.jpg	Яблочно-овсяные оладьи	За 1 час до приготовления залейте хлопья 2/3 стакана воды и дайтеим набухнуть. Если времени для этого нет, вы можете использоватьовсянку быстрого приготовления. В этом случае просто залейте еетеплой водой и дайте настояться 10 минут.|~~~|В набухшие хлопья разбейте 1 яйцо, добавьте щепотку соли, сахарпо вкусу и яблоко, натертое на крупной терке. Все замешайте дооднородной массы и обжарьте на небольшом количестверастительного масла.|~~~|Блинчики можно подать со сметаной, медом или вареньем.	30
316	УЖИН	/recipes/316.jpg	Куриные котлетки с кукурузой и томатным соусом	Филе порубите ножом или в блендере в пульсирующем режиме,чтобы фарш получился рубленным, с кусочками. Лук мелконарежьте, добавьте в фарш. Посолите, поперчите, добавьтекукурузу, перемешайте.|~~~|В сковороде растопите сливочное масло и добавьте в фарш,перемешайте и уберите в холодильник на 20-30 минут.|~~~|Тем временем приготовьте соус. В небольшой кастрюлькеразогрейте немного масла, пропустите чеснок через пресс, добавьтепрованские травы, прогрейте 1 минуту и добавьте томаты, пощепотке соли и сахара, молотый перец. перемешайте, прогрейте 2минуты. Добавьте мелко нарезанную петрушку, отставьте.|~~~|Разогрейте антипригарную сковороду с капелькой оливкового масла.Мокрыми руками формируйте небольшие котлеты и обжаривайте собеих сторон до корочки примерно по 4-5 минут. Подавайте с соусом.	45
312	УЖИН	/recipes/312.jpg	Жасмин	Рис отварите до готовности в подсоленной воде. Лук и чеснок мелконарежьте и обжаривайте на масле в течение пары минут.|~~~|Курицу порежьте кубиками, шампиньоны дольками и добавьте все клуку. Обжарьте на сильном огне в течение нескольких минут.|~~~|Влейте сливки, добавьте соль и перец, доведите до кипения иготовьте на слабом огне, прикрыв крышкой примерно 5 минут.|~~~|Добавьте листья шпината и перемешайте. Если необходимо,загустите соус 1-2 ч.л. кукурузного или картофельного крахмала.	30
314	УЖИН	/recipes/314.jpg	Панцанелл	Подсушите белый хлеб или чиабатту в духовке или на сковороде.|~~~|Нарежьте помидоры крупно, огурец - кубиками, лук - полукольцами.Выложите все овощи в миску для салата.|~~~|Для заправки смешайте измельченный чеснок, лимонный сок,оливковое масло, соль и перец.|~~~|Добавьте в миску подсушенный хлеб и заправку, аккуратноперемешайте и подавайте к столу.	\N
315	УЖИН	/recipes/315.jpg	Лепешки с мясом и соусом сальса	В глубокой миске смешайте оливковое масло (30 гр), йогурт,добавьте немного соли и перца.|~~~|Начните постепенно всыпать муку, с начала 100 гр, перемешайте,затем еще 60 и еще раз хорошо вымесите. Тесто должно получитьсяне липким, пластичным и блестящим. Если будет необходимо,можете добавить еще муки. Оставшуюся муку оставьте на подпыл.|~~~|Накройте тесто полотенцем и оставьте при комнатной температурена 30 минут.|~~~|В это время, займитесь начинкой. Для этого разогрейте в сотейникерастительное масло и обжарьте до мягкости мелко нарубленный луки чеснок.|~~~|Затем добавьте фарш, соль и перец и обжаривайте до готовности.Готовую начинку остудите.|~~~|Сыр натрите на мелкой терке. Приготовьте сальсу. Томаты ипетрушку мелко нарубите, заправьте оливковым масло ибальзамическим уксусом, добавьте соль и перец, перемешайте идайте постоять в холодильнике, пока готовятся лепешки.|~~~|Разделите тесто на 6-7 кусков. очень тонко раскатывайте каждыйкусок на присыпанной мукой поверхности.|~~~|На половину лепешки кладите фарш, щедро присыпайте сыром тнакрывайте свободным краем лепешки. прижмите рукой.|~~~|Жарьте лепешки на сухой сковороде (можно использовать гриль) дорумяной корочки.|~~~|Готовые лепешки подавайте горячими с соусом сальса.	80
318	УЖИН	/recipes/318.jpg	Курица в сливочном соусе с карри и ананасами	Положите в кастрюлю рис, залейте холодной водой, посолите,добавьте перец по вкусу. Поставьте на сильный огонь. Когда рисзакипит, накройте крышкой и убавьте огонь до минимального.Варите рис 20 минут до готовности.|~~~|Курицу нарежьте кубиками, лук - мелко нарубите. На сковородеразогрейте каплю масла.|~~~|Обжаривайте курицу с луком, пока мясо не побелеет, посолите ипоперчите. Залейте блюдо сливками, постепенно добавьте карри,соль и перец по вкусу. Размешайте до однородности, тушите 5минут.|~~~|Ананас нарежьте кубиками, добавьте к курице, перемешайте итушите еще 3-4 минуты.|~~~|Подавайте курицу с отварным рисом.	40
320	УЖИН	/recipes/320.jpg	Рыба под соусом тар-тар с рисом	Отварите рис в соответствии с инструкцией на упаковке.|~~~|Разогрейте духовку до 200 градусов. Промойте и обсушите рыбноефиле. Нарежьте на порционные куски, посолите, полейте лимоннымсоком и поперчите. Запеките филе в духовке в течение 17 минут.|~~~|Приготовьте тар-тар. Для этого соленые огурцы, чеснок, укроп ийогурт измельчите в блендере. Поперчите и посолите соус.|~~~|Подавайте рыбу, сверху полив соусом.	35
321	ЗАВТРАК	/recipes/321.jpg	Скрэмбл с жареным адыгейским сыром	Нарежьте адыгейский сыр кубиками. В сотейнике растопите кусочексливочного масла, выложите сыр и обжаривайте 3-4 минуты,помешивая.|~~~|Добавьте яйца, посолите, поперчите и сразу же начните ихперемешивать при помощи венчика.|~~~|Жарьте, постоянно перемешивая венчиком, до готовности.Подавайте с зеленью.	30
462	ЗАВТРАК	/recipes/462.jpg	Рисовая каша на молоке с яблоками и корицей	Вскипятите молоко в кастрюле, добавив сахар по вкусу и щепоткусоли.|~~~|Добавьте рис и варите на слабом огне с открытой крышкой примерно15-20 минут.|~~~|Очистите от кожуры и мелко нарежьте яблоко. Добавьте его за 3минуты до готовности.|~~~|Перед подачей посыпьте кашу корицей.	25
326	ОБЕД	/recipes/326.jpg	Суп-пюре из баклажанов	Баклажан промойте, очистите от кожицы и нарежьте небольшимикусочками. Лук очистите, нарежьте тонкими полукольцами, чеснокмелко нарубите.|~~~|В небольшой сковороде разогрейте каплю оливкового масла.Выложите ломтики баклажана, сбрызните бальзамическим уксусом.|~~~|Постоянно помешивая, обжарьте ломтики баклажана со всех сторон.|~~~|В небольшой кастрюльке разогрейте каплю оливкового масла,обжарьте лук и чеснок до золотистого цвета. Добавьте жареныебаклажаны, залейте водой так, чтобы она покрывала овощи на 2пальца. Варите на среднем огне 20 минут под крышкой.|~~~|Снимите кастрюлю с огня, посолите и поперчите, с помощьюблендера взбейте суп и подавайте со сливками.	40
327	ОБЕД	/recipes/327.jpg	Сырный суп с креветками	Налейте воду в кастрюлю и поставьте ее на огонь. Когда водазакипит, добавьте в нее плавленный сыр и размешайте его ложкойтак, чтобы будущий бульон стал однородным.|~~~|Нарежьте картофель кубиками и выложите в кастрюлю. Варите 15минут.|~~~|Натрите морковь на терке, лук нарежьте полукольцами. Разогрейтесковороду с маслом и обжарьте на ней лук и морковь. Выложитезажарку в суп.|~~~|Добавьте в суп креветки и варите суп до готовности картофеля.|~~~|Перед подачей посыпьте мелко нарезанным укропом.	40
328	ЗАВТРАК	/recipes/328.jpg	Французские гренки со сметаной	Хорошо взбейте яйца с сахаром, солью и молоком.|~~~|Разогрейте сковороду со сливочным маслом. Кусочки хлебавымачивайте в яично-молочной смеси так, чтобы они хорошопропитались, и обжаривайте на сковороде с двух сторон доаппетитной корочки.|~~~|Подавайте гренки со сметаной.	40
329	ЗАВТРАК	/recipes/329.jpg	Гранола	Лучше всего приготовить накануне. Можно увеличитьпропорционально количество и запечь гранолу на несколько раз, онахорошо хранится 2 недели в герметичной емкости.|~~~|Разогрейте духовку до 150 °C, режим верх-низ с конвекцией, еслиесть. Изюм промойте и обсушите на салфетке. Смешайтеингредиенты (мед, грецкие орехи, изюм, овсяные хлопья, мускатныйорех, корицу) в глубокой миске, тщательно перемешайте (добавьтелюбое растительное масло без запаха: 1 ст. ложку для меню на 2-3человека, 2 ст. ложки для меню на 4-6 человек). Дайте постоять 5минут.|~~~|Застелите противень пергаментом, распределите смесь равномернопо противню. Поставьте в духовку, через 5 минут перемешайте,верните в духовку - еще через 10 минут гранола готова. Хлопьядолжны немного подрумяниться.|~~~|Готовой граноле дайте полностью остыть и только потом уберите вгерметичную банку или контейнер.|~~~|Подавайте гранолу с йогуртом.	60
330	ЗАВТРАК	/recipes/330.jpg	Бутерброды с творожным сыром и семгой	Нарежьте хлеб на кусочки, намажьте хлеб творожным сыром, сверхувыложите тонкие ломтики семги.	30
354	УЖИН	/recipes/354.jpg	Телятина с овощами, тушеная в сметане	Мясо нарежьте кубиками со стороной 1 см. В сотейнике на среднемогне разогрейте каплю масла, выложите мясо, посолите и поперчите.Обжаривайте, постоянно помешивая, 10 минут.|~~~|Шампиньоны нарежьте крупно, помидоры кубиками, а болгарскийперец очистите от семян и порежьте тонкими перьями.|~~~|В сотейник выложите овощи, посолите и поперчите, обжаривайте 5минут. Добавьте сметану. Тушите на слабом огне под крышкой 15минут, пару раз перемешав.	60
117	УЖИН	/recipes/117.jpg	Салат из пекинской капусты, зелени и огурцом	Можете приготовить салат до основного блюда, чтобы он немногопостоял и пропитался.|~~~|Пекинскую капусту нашинкуйте. Огурец порежьте соломкой, укропизмельчите.|~~~|Капусту слегка помните руками, соедините все овощи и зелень.Посолите и поперчите, полейте маслом и лимонным соком.Перемешайте и дайте немного постоять перед подачей.	\N
358	УЖИН	/recipes/358.jpg	Настоящие пожарские котлеты с картофельным пюре	Для пожарских котлет важно использовать нежное мясо куриныхбедер. Его необходимо порубить в блендере (но не в мясорубке) илиножом на мелкие кусочки.|~~~|Положите половину сливочного масла в морозилку.|~~~|Залейте хлеб молоком (50 мл), покрошив его, и оставьте размокать.Лук нарежьте очень мелко и обжарьте до золотистого цвета, недавая ему подгореть.|~~~|В миске соедините фарш, жареный лук и хлеб со молоком, посолитеи поперчите. Хорошо мешайте в течение 3-4 минут. Уберите миску вморозилку на 10 минут, чтобы котлеты стали сочнее.|~~~|Тем временем очистите картофель и крупно нарежьте. Разогрейте вчайнике воду, залейте в кастрюлю с картофелем и варите подкрышкой на среднем огне 15-20 минут до мягкости. Затем слейтеводу, разомните толкушкой, добавив половину оставшегосясливочного масла, соль и следом - теплое молоко.|~~~|Включите духовку на 180 градусов и достаньте фарш и масло изморозилки. Масло нарежьте кубиками стороной менее 1 см.Вылепите котлеты, смачивая руки холодной водой, втыкая в каждую2 кубика масла. Затем обваляйте котлеты в панировочных сухарях.	60
332	ЗАВТРАК	/recipes/332.jpg	Хрустящий хашбраун с сырным соусом	Картофель очистите, натрите на крупной терке и отбросьте надуршлаг. Через пару минут отожмите лишнюю влагу.|~~~|Приготовьте сырный соус. Натрите сыр на терке. Растопитесливочное масло и пассеруйте в нем муку на медленном огне.Залейте молоком, доведите до кипения и добавьте тертый сыр.Кипятите на медленном огне 3-5 минут до загустения, посолите ипоперчите соус по вкусу.|~~~|На сковороде разогрейте немного оливкового и оставшегосясливочного масла. Картофель подсолите, посыпьте паприкой.|~~~|Выложите картофель сплошным тонким слоем по всей сковородеили же сразу разделите на порционные картофельные оладушки.Через 3 минуты переверните хашбраун большой лопаткой.|~~~|Через 3-5 минут снимите с огня, разделите на порционные кусочки(если готовили сплошным тонким слоем). Подавайте с сырнымсоусом.	40
342	УЖИН	/recipes/342.jpg	Тыквенный крем-суп	Мелко нарубите лук и чеснок. Тыкву нарежьте небольшими кубиками.|~~~|В кастрюле, где будет вариться суп, обжарьте на масле лук дозолотистого цвета, затем добавьте чеснок и жарьте полминуты.Старайтесь, чтобы чеснок не подгорел, иначе он даст неприятныйпривкус супу.|~~~|Добавьте в кастрюлю тыкву и поджарьте на медленном огне 2-3минуты, постоянно помешивая. Затем влейте бульон или воду, чтобыона немного покрывала тыкву. Добавьте соль и перец, накройтекрышкой и тушите 15 минут до готовности тыквы.|~~~|Погружным блендером превратите суп в пюре. Влейте сливки иперемешайте. Разлейте на порционные тарелки, украсьте зеленью иподавайте к столу.	50
343	УЖИН	/recipes/343.jpg	Ри	» из цветной капусты с фасолью 50 минутприготовлениеРазберите свежую цветную капусту на соцветия и измельчите припомощи блендера. Морковь натрите на терке. Лук и чеснок мелконарежьте.|~~~|Разогрейте сковороду с оливковым маслом. Обжарьте в нем лук ичеснок до золотистого цвета. Добавьте морковь, цветную капусту,паприку, карри, соль и перец. Обжарьте, постоянно помешивая, втечении 1 минуты.|~~~|Убавьте огонь, выложите в блюдо фасоль, предварительно сливжидкость, перемешайте. Накройте крышкой и тушите 5-7 минут доготовности, периодически перемешивая.|~~~|Перед подачей посыпьте зеленью.	\N
345	ДЕСЕРТ	/recipes/345.jpg	Черничный кето кекс	Яйца разбейте в глубокую миску, добавьте эритрит и взбейте впышную воздушную массу. Если вы не сможете найти эритрит, тозамените его тростниковым сахаром (120 гр). Затем добавьтесметану и еще раз взбейте.|~~~|В другой миске соедините сухие ингредиенты - миндальную икокосовую муку, соль, разрыхлитель и перемешайте венчиком.|~~~|Объедините две массы, перемешайте, влейте растопленноекокосовое масло и добавьте чернику, перемешайте.|~~~|Духовку разогрейте до 180С. Форму для кекса 10 на 20 застелитебумагой и выложите в нее тесто.|~~~|Выпекайте около 30-40 мин. Готовность проверьте деревяннойпалочкой.|~~~|При подаче можете украсить глазурью или ягодами.	50
346	ДЕСЕРТ	/recipes/346.jpg	Конвертики	В творог выложите размягченное масло. Толкушкой разотрите дооднородности. Добавьте соду, ванильный сахар, треть обычногосахара и муку, замесите тесто.|~~~|В тарелку насыпьте оставшийся сахар, противень застелите бумагой.|~~~|Раскатайте тесто в пласт толщиной 0.5 см. Стаканом или формойнарежьте печенье, обваляйте каждое печенье в сахаре, свернитеконвертиками и выложите на бумагу.|~~~|Выпекайте 20 минут до золотистого цвета.	60
353	УЖИН	/recipes/353.jpg	Фахитас с рисом	Отварите рис до готовности, следуя инструкции на упаковке.|~~~|Нарежьте говядину тонкими полосками примерно как набефстроганов. Лук порежьте тонкими полукольцами. Перец порежьтедлинными тонкими ломтиками.|~~~|Разогрейте сковороду с маслом. Жарьте говядину на среднем огнедо готовности, помешивая.|~~~|Уберите мясо из сковороды. Выложите в сковороду лук и перец,жарьте до мягкости, 5-7 минут, при необходимости добавьте ещенемного масла.|~~~|Добавьте на сковороду томатный соус, специи, соль, перец иговядину, перемешайте. Тушите на слабом огне 3 минуты.|~~~|Порционно выложите рис и тушеное мясо с овощами и соусом.Перед подачей посыпьте рубленной кинзой.	60
361	УЖИН	/recipes/361.jpg	Овощное рагу с капустой и картофелем	Капусту нарежьте соломкой, картофель - небольшими кубиками.Морковь натрите на крупной терке, чеснок мелко нарежьте, лукпорежьте кольцами. Помидоры нарежьте кубиками.|~~~|На дно толстостенной кастрюли или глубокой толстостеннойсковороды выложите картофель, вторым слоем - капусту, третьим -морковь. Залейте водой так, чтобы она слегка покрыла картофель, итушите овощи 10 минут.|~~~|Добавьте помидоры, перемешайте, приправьте солью и перцем итушите еще 10 минут.|~~~|На растительном масле обжарьте лук до золотистого цвета.Смешайте тушеные овощи с луком и тушите еще 5 минут.|~~~|Добавьте чеснок, накройте кастрюлю крышкой, при необходимостидобавьте воды и дайте протомиться 15 минут (или больше, смотритепо готовности картофеля) на слабом огне.|~~~|При подаче посыпьте мелко нарезанной зеленью.	40
363	УЖИН	/recipes/363.jpg	Острая лапша соба с овощами и тофу	Вскипятите воду в чайнике, отварите лапшу в соответствии синструкцией на упаковке. Слейте и промойте под холодной водой.|~~~|Нарежьте чили (если используете свежий) мелко, морковь натритена крупной терке или нарежьте кубиками, болгарский перецнарежьте перьями или кубиками. Мелко нарубите зеленый лук.|~~~|Разогрейте вок на среднем огне 1-2 минуты до появления дымка идобавьте немного растительного масла. Добавьте кусочки тофу ижарьте 5 минут до золотистого цвета. Затем добавьте морковь,болгарский перец, чили (если используете свежий) и зеленыйгорошек и готовьте 5 минут до мягкости. Добавьте соевый соус, соль,перец и чили (если используете молотый), убавьте огонь и тушите 3-5 минут.|~~~|Положите лапшу соба к овощам, перемешайте, прогрейте всевместе. Разложите лапшу по тарелкам, посыпьте зеленым луком иподавайте.	30
364	УЖИН	/recipes/364.jpg	Чечевица с тыквой по-индийски	Лук мелко нарежьте. Зубчик чеснока и имбирь порубите. Чечевицупромойте под проточной водой. Тыкву очистите от кожуры и семян,нарежьте средними кубиками.|~~~|В кастрюле с толстыми стенками разогрейте каплю оливковогомасла. Обжарьте лук до прозрачности, добавьте чеснок, имбирь,тмин и чили. Перемешайте, пассеруйте до золотистого оттенка.Добавьте тыкву и чечевицу, прогрейте все вместе 5 минут, посолитепо вкусу.|~~~|Налейте в кастрюлю воду, закройте крышкой и варите все 30-40минут на слабом огне, до готовности чечевицы.|~~~|Мелко порубите зелень, добавьте в греческий йогурт. Посолите ипоперчите по вкусу, тщательно перемешайте.|~~~|Когда в кастрюле почти не останется жидкости, а чечевица станетмягкой - блюдо готово.|~~~|Дайте блюду настояться хотя бы 5-10 минут и подавайте с йогуртом.	40
362	УЖИН	/recipes/362.jpg	Быстрая морковь по-корейски	Морковь натрите на терке для корейской моркови или порежьтетонкой соломкой.|~~~|В небольшом сотейнике или кастрюле нагрейте масло, всыпьтеприправу, немного прогрейте, специи раскроют свой аромат,выключите огонь, высыпьте морковь и хорошо перемешайте.|~~~|Переложите в салатник и подавайте.	\N
365	УЖИН	/recipes/365.jpg	Салат из яблок и моркови со сметаной	Яблоко и морковь потрите на крупной терке.|~~~|Заправьте сметаной. Посолите по вкусу.	\N
386	УЖИН	/recipes/386.jpg	Домашний шашлык из индейки	Индейку нарежьте на крупные куски, удобные для нанизывания нашпажки. Чеснок раздавите в чеснокодавилке.|~~~|Смешайте соевый соус, 2-3 ст.л. растительного масла и пару ст.л.лимонного сока. Залейте маринадом индейку, перемешайте,оставьте мариноваться на срок от получаса. Можно поставитьмариноваться индейку на ужин с утра.|~~~|Шпажки перед приготовлением замочите в воде на 10-30 минут,чтобы они не сильно подгорали в духовке.|~~~|Разогрейте духовку до 180 градусов. Поставьте шашлычки на формудля запекания или просто выложите на противень. Запекайте доготовности 20-30 минут.	60
370	ЗАВТРАК	/recipes/370.jpg	Овсяная каша с яблоками и корицей	Вылейте молоко в кастрюлю (дополнительно влейте немного воды,около 100 мл), поставьте на огонь и доведите до кипения.|~~~|В кипящее молоко высыпьте овсянку, посолите, добавьте частьсахара. Варите до готовности овсяных хлопьев, согласно инструкциина упаковке. Помешивайте овсянку во время приготовления.|~~~|Когда овсянка будет готова, выключите огонь и накройте крышкойкастрюлю. Дайте овсянке настояться в течение 3-5 минут.|~~~|Нарежьте яблоко небольшими кубиками. Обжарьте яблоки насливочном масле с оставшимся сахаром на небольшом огне, в концеприготовления добавьте к ним корицу.|~~~|Выложите овсянку на тарелку, добавьте яблоки и перемешайте.	20
371	ЗАВТРАК	/recipes/371.jpg	Тыквенные оладьи	Тыкву очистите и натрите на крупной терке.|~~~|Яйца разбейте в глубокую миску, добавьте сметану, соль, сахар,специи и перемешайте венчиком.|~~~|В получившуюся массу просейте оба вида муки вместе сразрыхлителем и еще раз тщательно перемешайте.|~~~|Добавьте в тесто натертую тыкву, консистенция должна попомнитьгустую сметану. Муки может потребоваться чуть больше.|~~~|Разогрейте большую сковороду со столовой ложкой растительногомасла и обжарьте оладьи с двух сторон до румяной корочки.|~~~|Подавайте с медом, сметаной или сгущеным молоком.	40
372	ЗАВТРАК	/recipes/372.jpg	Яичница-глазунья	Разогрейте толстостенную неглубокую сковороду с растительныммаслом. Не жалейте масла и не бойтесь излишней жирности - оностечет с глазуньи. Для того чтобы яичница хорошо пожарилась,разогревайте сковороду примерно наполовину, не раскаляйте.|~~~|Вылейте на сковороду яйца. Убавьте огонь, чтобы он был чутьслабее среднего. Подсолите и поперчите яичницу и жарьте, незакрывая сковороду крышкой.|~~~|Перед подачей посыпьте яичницу мелко нарезанной зеленью.	20
373	ЗАВТРАК	/recipes/373.jpg	Горячие бутерброды с ветчиной, сыром и помидорами	Разогрейте духовку до 200 градусов.|~~~|Нарежьте сыр, ветчину и помидор на ломтики. Мелко нарубитезелень.|~~~|Слегка смажьте хлеб сливочным маслом. Выложите на противеньбумагу для выпечки, на нее положите хлеб смазанной масломстороной вниз.|~~~|На хлеб положите сначала ветчину, затем помидор, а затем сыр,сверху посыпьте зеленью.|~~~|Поставьте бутерброды в духовку. Запекайте 10 минут, пока сыр нерасплавится.	\N
375	ОБЕД	/recipes/375.jpg	Куриный суп с чечевицей	Окорочка промойте и выложите в кастрюлю. Залейте кипятком иварите 5 минут после закипания.|~~~|Слейте первый бульон, промойте кастрюлю и курицу от хлопьев. Надно кастрюли выложите морковь, порезанную вдоль и луковицу,разрезанную пополам. "Жарьте" морковь и луковицу, пока они неприобретут цвет, не переворачивайте. Залейте холодную воду,выложите курицу, посолите, поперчите, доведите до кипения и намедленном огне варите бульон 40-60 минут. Добавьте лавровый лист(если у вас остались стебли петрушки, остатки лука-порея, добавьтеих в бульон). Периодически снимайте пенку, ее будет совсемнемного.|~~~|Тем временем лук нарежьте мелким кубиком, морковь натрите натерке. Зелень нарежьте мелко. Помидор порежьте мелко, картофель- кубиками. Чечевицу тщательно промойте.|~~~|В отдельной кастрюле с толстым дном разогрейте каплю масла,пассеруйте лук и морковь 5 минут. Добавьте помидор, тушите еще 2минуты, добавьте куркуму и паприку, прогрейте все вместе.Добавьте чечевицу и картофель, тушите еще 5 минут.|~~~|Курицу и овощи выньте из бульона. Отделите курицу от костей.Половину бульона перелейте в другую тару и отложите.|~~~|Добавьте половину получившегося бульона к смеси овощей ичечевицы. Варите 20 минут под крышкой. В конце попробуйте на сольи, если нужно, досолите.|~~~|Разложите суп по тарелкам, добавьте кусочки курицы, украсьтезеленью.	70
379	УЖИН	/recipes/379.jpg	Салат с черри и фето	Черри разрежьте на половинки, лук - мелко или полукольцами, фетупорежьте кубиком или раскрошите руками.|~~~|В салатнике смешайте оливковое масло, винный уксус (если у вас онесть), соль, перец, добавьте лук, подавите его вилкой, чтобывыделился сок. Добавьте черри и фету, перемешайте и подавайте.	\N
396	УЖИН	/recipes/396.jpg	Паста с беконом и соусом из авокадо	Пасту отварите до состояния аль-денте в соответствии синструкцией на упаковке.|~~~|Из авокадо удалите косточку, очистите, нарежьте кубиками иотправьте в блендер. Добавьте немного оливкового масла,лимонный сок, чеснок, соль и перец. Взбейте повторно.|~~~|Бекон нарежьте небольшими кусочками, слегка обжарьте на сухойсковороде. Добавьте бекон и соус к пасте, перемешайте, разложитепорционно и подавайте, посыпав тертым сыром.	40
121	УЖИН	/recipes/121.jpg	Протеиновый бургер	Приготовьте котлеты для бургера. Проверните фарш вместе сжиром, посолите, поперчите и хорошо отбейте. Сформируйтеширокие котлеты толщиной около 2-3 см.|~~~|Огурец, помидор и лук нарежьте кольцами.|~~~|Приготовьте гуакомоле. Авокадо очистите и раздавите толкушкой.Добавьте столовую ложку лимонного сока и посолите. По желаниюможно добавить в гуакомоле зубчик раздавленного чеснока - так вкусполучится более яркий.|~~~|Приготовьте сметанный соус. Мелко нарежьте зелень, смешайте еесо сметаной, посолите и поперчите по вкусу.|~~~|Разогрейте каплю масла на сковороде и обжарьте в нем котлеты собеих сторон до готовности. За минуту до готовности выложите накотлеты по ломтику сыра, чтобы он расплавился. Можно накрытьсковороду крышкой.|~~~|Соберите бургеры. Выложите на тарелки лист салата, сверхуположите ломтик помидора, огурцы и лук, полейте сметаннымсоусом, выложите котлету с сыром, сверху выложите гуакомоле иукройте еще одним листом салата. Подавайте бургеры горячими!6Есть их руками будет проблематично, т.к. они без булок.Рекомендуем использовать нож и видку.	30
442	УЖИН	/recipes/442.jpg	Запеченное бедро индейки	Замаринуйте индейку с вечера или утром, перед выходом на работу.Бедра промойте и очистите от пленок и сухожилий. Йогуртперемешайте с цедрой и соком лимона, зирой, солью и перцем.Замаринуйте индейку в получившейся смеси и поставьте вхолодильник.|~~~|Разогрейте духовку до 180 градусов. Если у вас есть пакеты длязапекания, то очень хорошо будет запечь индейку в пакете, она будетсочная и с корочкой. Но ее можно запечь также без пекета. Простоотправьте мясо в духовку на 45 минут. Далее проверьте готовностьножом - должен вытекать прозрачный, а не розовый сок.	45
380	УЖИН	/recipes/380.jpg	Тушеная говядина с овощами и гречкой	Нарежьте говядину кубиками 2х2 см, лук – полукольцами, чеснок –маленькими кубиками, перец – тонкими полосками, а морковьнатрите на терке.|~~~|Нагрейте сковороду с маслом, пассеруйте в ней лук и чеснок дозолотистого цвета. Затем добавьте морковь, немного убавьте огоньи тушите 3 минуты.|~~~|Добавьте мясо к овощам. Жарьте на среднем огне 5 минут.|~~~|Тщательно промойте гречку проточной водой. Положите в кастрюлю,залейте холодной водой, посолите. Поставьте на сильный огонь.Когда крупа закипит, накройте крышкой и убавьте огонь доминимального. Варите 20 минут под крышкой. Затем выключитеогонь и оставьте гречку на 10 минут под закрытой крышкой, добавивсливочное масло.|~~~|Добавьте перец к мясу. Обжаривайте еще 3-5 минут.|~~~|Добавьте к мясу соль, перец, хмели-сунели. Перемешайте, залейтеводой, чтобы она полностью покрывала блюдо. Убавьте огонь,накройте крышкой, тушите 20-30 минут до мягкости мяса.|~~~|Перед подачей посыпьте мелко нарезанной зеленью.	60
381	УЖИН	/recipes/381.jpg	Курица в лимонно-чесночном маринаде	Мелко нарубите петрушку и чеснок. Отбейте куриное филе ивыложите в миску. Добавьте петрушку, чеснок, лимонный сок,растительное масло (его возьмите столько же, сколько лимонногосока), соль и перец, перемешайте. Замаринуйте филе минимум начас, максимум на сутки.|~~~|Сковороду с каплей растительного масла разогрейте, лучше всегоиспользовать сковороду-гриль. Обжаривайте филе 5-10 минут (взависимости от толщины отбитого филе) до готовности на среднемогне, периодически переворачивая.	60
546	УЖИН	/recipes/546.jpg	Стейк из индейки	Филе индейки нарежьте на порционные стейки толщиной 1,5-2 см.|~~~|Натрите индейку солью и перцем и намажьте горчицей.|~~~|Оставьте минимум на 30 минут (максимум на 12 часов) вхолодильнике, чтобы мясо замариновалось.|~~~|Разогрейте антипригарную сковороду без масла или с капелькоймасла.|~~~|Обжарьте бифштексы с двух сторон до золотистой корочки,примерно по 5 мин.	40
383	УЖИН	/recipes/383.jpg	Паста с баклажанами и фетой	Отварите пасту в подсоленной воде до состояния аль-дентесогласно инструкции на упаковке.|~~~|Нарежьте баклажан кубиками, щедро присыпьте солью и оставьте на10 минут, чтобы ушла горечь. Мелко порежьте лук и чеснок.|~~~|Обжарьте лук и чеснок на среднем огне в течение пары минут.|~~~|Слейте жидкость с баклажанов, обсушите их бумажным полотенцем.Добавьте баклажаны в сковороду к луку и чесноку, жарьте насильном огне в течение 1 минуты.|~~~|Затем в сковороду выложите томаты и немного горячей воды,тушите на медленном огне до готовности баклажанов.|~~~|Выложите в сковороду пасту, посолите, поперчите, добавьтебазилик, перемешайте и прогрейте на небольшом огне пару минут.|~~~|Разложите пасту по тарелкам и подавайте, посыпав нарезаннойкубиками или накрошенной фетой.	45
384	УЖИН	/recipes/384.jpg	Рыба в кляре с соусом карри	С филе белой рыбы аккуратно снимите кожу острым ножом, выньтепинцетом крупные кости. Филе нарежьте кусочками шириной 2 см итолщиной 2-3 см.|~~~|В тарелку насыпьте муку для обвалки рыбы, остальная мука пойдётдля приготовления кляра. Приготовьте кляр: смешайте яйца,добавьте молоко, оставшуюся муку, соль. Взбейте вилкой дооднородной консистенции (консистенция густого кефира, тестонепрерывной струйкой стекает с ложки).|~~~|В сковороду налейте масло и поставьте на средний огонь. Кусочкирыбы обваляйте в муке, полностью окуните в кляр и выкладывайтена сковородку на расстоянии друг от друга. Готовьте по 2-3 минуты скаждой стороны до лёгкого румяного цвета.|~~~|Для соуса смешайте густой йогурт, приправу карри, соль, сокполовины лайма. дайте соусу постоять 10 минут перед подачей.	45
547	УЖИН	/recipes/547.jpg	Капрезе по-домашнему	Нарежьте кружками помидоры и моцареллу.|~~~|Выложите на тарелку, чередуя помидор и моцареллу. Посыпьтебазиликом, солью и перцем и сбрызните оливковым маслом.	\N
406	УЖИН	/recipes/406.jpg	Овощной салат со шпинатом и тофу	Нарежьте огурцы, помидоры и тофу кубиками, лук - тонкимиполукольцами, зелень мелко порубите.|~~~|Переложите овощи, тофу, шпинат и зелень в миску, посолите ипоперчите. Сделайте заправку из оливкового масла и соевого соусаи тертого имбиря, заправьте салат, посыпьте кунжутом,перемешайте и подавайте к столу.	\N
388	УЖИН	/recipes/388.jpg	Фунчоза с говядиной и овощами	Фунчозу залейте кипятком на 10 минут. Затем воду слейте, а лапшупромойте под проточной водой.|~~~|Морковь, огурец и сладкий перец нарежьте соломкой, длиной 1-2 см.Добавьте в овощи уксус, сахар и специи, перемешайте и оставьте.|~~~|Говядину так же нарежьте тонкими полосками, дополнительно слегкаотбейте. Добавьте немного соевого соуса и растительное масло,перемешайте.|~~~|Лук порежьте полукольцами, чеснок нарубите.|~~~|Мясо на сильном огне обжарьте в течение нескольких минут, потомдобавьте лук и чеснок и обжаривайте до готовности.|~~~|Готовые мясо снимите с огня, добавьте замаринованные овощи,фунчозу, соевый соус и перемешайте.|~~~|При необходимости добавьте еще соевого соуса, черного перца иличили.|~~~|Перед подачей посыпьте кунжутом. Подавайте как в горячем, так и вхолодном виде.	30
389	УЖИН	/recipes/389.jpg	Курочка в сметане с луком и хмели-сунелис рисом на гарнир	Отварите рис согласно инструкции на упаковке. Нарежьте цыпленкана крупные куски, лук - полукольцами. Чеснок раздавите ножом,очистите.|~~~|Разогрейте сковороду с маслом. Обжарьте лук до золотистого цвета,добавьте к нему цыпленка. Жарьте 15 минут до корочки. Посолите впроцессе.|~~~|Смешайте сметану с водой в пропорции 1 к 1, добавьте соль, переци хмели-сунели.|~~~|Залейте цыпленка сметанной заливкой, добавьте чеснок и тушите 15минут под крышкой.|~~~|Подавайте, посыпав зеленью.	40
690	УЖИН	/recipes/690.jpg	Филе лосося на пергаменте	Жарка лосося на пергаменте - прекрасный способ приготовления: ненужно масла, ничего не подгорит и не прилипнет. Если хотите, чтобыжареная рыба каждый раз получалась, используйте этот метод.|~~~|Филе лосося промойте и обсушите бумажным полотенцем. Нарежьтена порционные куски.|~~~|Посолите и поперчите филе. Посыпьте кунжутом. Сковородуразогрейте, положите лист пергамента по размеру сковороды.|~~~|Выложите филе на пергамент и жарьте по 5 минут с каждой стороны.	25
390	УЖИН	/recipes/390.jpg	Говядина с тыквой в пиве	Морковь, сельдерей, лук и чеснок очистите и крупно нарежьте.|~~~|Мясо промойте под проточной водой, обсушите бумажнымполотенцем и нарежьте кусками средней величины.|~~~|В кастрюле разогрейте немного растительного масла и добавьте всеовощи. Обжаривайте на среднем огне около 5 минут.|~~~|Увеличьте огонь до максимума и добавьте мясо. обжарьте в течениепары минут.|~~~|Добавьте соль, перец, вяленые томаты, розмарин, влейте пиво.Перемешайте, доведите до кипения, снизьте огонь, что бы мясослегка кипело, прикройте крышкой и готовьте на слабом огне околочаса.|~~~|В это время тыкву очистите и нарежьте средними кусками.|~~~|Спустя час добавьте тыкву к мясу, перемешайте и тушите еще 30-40минут. Или до того момента, пока мясо не станет мягким.|~~~|Если у вас есть мультиварка, то она прекрасно подойдет дляприготовления этого блюда. Готовьте в режиме "Тушение" 1,5 часа.	60
392	УЖИН	/recipes/392.jpg	Фиш энд чипс	Возьмите большую миску, добавьте в нее половину муки, яйцо,разрыхлитель, соль и перец. Постоянно перемешивая, постепеннозалейте тесто пивом. Добившись равномерной консистенции,уберите тесто в холодильник на 20 минут.|~~~|Разогрейте духовку до 180 °C.|~~~|Тщательно помойте и обсушите картофель.|~~~|Разрежьте каждую картофелину на 4-6 долек. Положите картошку вмиску, добавьте 1-2 ст. л. растительного масла, соль, перец ипаприку, перемешайте.|~~~|Противень смажьте растительным маслом, выложите картофельныедольки и отправьте в духовку на 30-35 минут.|~~~|Возьмите глубокую кастрюлю с толстыми стенками, залейте в неерастительное масло и поставьте разогреваться на среднем огне.Можно также жарить рыбу во фритюрнице.|~~~|Тем временем, достаньте тесто из холодильника. Разделите филе накуски по количеству порций. Вам понадобится вторая глубокаямиска, в нее выложите оставшуюся муку. Обмакните рыбу в тесто,слегка стряхните излишки и погрузите в муку, чтобы закрепить кляр.|~~~|Когда масло разогреется, по одному обжарьте в нем кусочки рыбы.Жарьте, пока филе не приобретет золотистый цвет.|~~~|Приготовьте соус, соединив в миске сметану, раздавленный чеснок,мелко нарезанный укроп, соль и перец.|~~~|Чтобы избавиться от излишков масла, промокните рыбу бумажнымисалфетками. Подавайте с картофелем и сметанно-чесночнымсоусом.	35
394	УЖИН	/recipes/394.jpg	Тефтели из говядины запеченные всливочном соусе	Говядину прокрутите в мясорубке или блендере, что бы получилсяфарш.|~~~|Лук и чеснок мелко нарубите и добавьте в фарш. Туда же добавьтеяйцо, панировочные сухари, соль и перец.|~~~|Петрушку нарубите и дабавьте к мясу, тщательно выместите руками,что бы получился однородный фарш.|~~~|Мокрыми руками слепите фрикадельки небольшого размера иобжарьте их на растительном масле до румяной корочки.|~~~|Картофель очистите и нарежьте кружками толщиной около 0.5 см.|~~~|На дно глубокой жаропрочной формы небольшого размеравыложите картофель, сверху обжаренные фрикадельки.|~~~|В сливки добавьте соль, перец и тимьян, перемешайте и равномернополейте получившимся соусом фрикадельки.|~~~|Выпекайте при 180С около 30 минут.	60
399	УЖИН	/recipes/399.jpg	Карамелизованная курица с фунчозой по-китайски	Отварите фунчозу в соответствии с инструкцией на упаковке,отбросьте на дуршлаг.|~~~|Курицу нарежьте небольшими кусочками, примерно по 2 см. Чеснок илук мелко нарежьте, болгарский перец очистите от семян и мелконарежьте, морковь натрите на терке, перец чили нарежьте мелко(если используете свежий).|~~~|Прогрейте сковороду с каплей оливкового масла на быстром огне.Выложите в сковороду сахар, держите на слабом огне, пока он неначнет таять.|~~~|Как только сахар растает - добавьте чеснок, болгарский перец, чили,лук и морковь, перемешайте, залейте соевым соусом и сноваперемешайте. Прибавьте огонь до среднего4Добавьте курицу, перемешивайте, пока карамель не начнет густеть.Обжаривайте до готовности курицы, 5-10 минут, постоянноперемешивая, чтобы карамель не подгорела, а затем добавьтефунчозу, перемешайте и прогрейте, подавайте к столу.|~~~|Кунжут обжарьте на сухой сковороде. Перед подачей посыпьтеблюдо кунжутом.	60
398	УЖИН	/recipes/398.jpg	Салат из помидоров и авокадо	Авокадо очистите, удалите косточку и нарежьте произвольно. Лукпорежьте полукольцами и обдайте кипятком, помидор - дольками.Петрушку порубите не очень мелко.|~~~|Выложите в салатник лук, оливковое масло, соль и перец, выдавитесок лимона, подавите все вместе вилкой, чтобы лук дал сок.Выложите помидоры и авокадо, перемешайте.|~~~|Посыпьте зеленью и подавайте.	\N
400	УЖИН	/recipes/400.jpg	Мимоза с лососем икартофелем	Яйца отварите вкрутую (7-8 минут в кипящей воде). Картофельочистите и промойте. Подсолите воду, отправьте овощи вариться доготовности. Воду слейте, остудите. Затем нарежьте картофельтонкими кружочками.|~~~|Яйца остудите, очистите и нарежьте кольцами или четвертинками.Очистите яблоко, удалите сердцевину и порежьте тонкой соломкой,листовой салат нарвите крупно. Морковь очистите и натрите натерке.|~~~|В сковороде разогрейте каплю масла, обжарьте морковь с щепоткойсахара. Обжаривайте, помешивая, на хорошем огне 2 минуты.Добавьте яблоко, перемешайте, жарьте еще минуту.|~~~|Филе лосося нарежьте небольшими кубиками, подсолите ипоперчите. На сковороде разогрейте каплю масла. Обжаривайтерыбу с обеих сторон по 2 минуты до готовности.|~~~|Зеленый лук нарежьте мелко, салат нарвите. Соедините йогурт,горчицу и уксус, подсолите и перемешайте. Добавьте соус клистовому салату, выложите морковь с яблоком, перемешайте.|~~~|Картофель выложите на порционные тарелки, укройте салатом,сверху уложите кусочки рыбы и яйца. Перед подачей украсьте лукоми кунжутом, посыпьте нарезанными каперсами.	50
404	УЖИН	/recipes/404.jpg	Салат из помидоров с луком и зелень	Нарежьте помидоры на небольшие кусочки, лук и зелень мелкопорубите. Выложите в миску.|~~~|Сбрызните бальзамическим кремом, посыпьте солью, перцем ибазиликом, заправьте маслом и хорошо перемешайте.	\N
405	УЖИН	/recipes/405.jpg	Соба в соевом соусе	Вскипятите чайник, лапшу отварите в соответствии с инструкцией наупаковке, отбросьте на дуршлаг.|~~~|Лук и морковь очистите, морковь натрите на крупной терке, лукнарежьте перьями. В сковороде разогрейте каплю оливкового масла,выложите овощи в сковороду и обжаривайте до размягчения.|~~~|Выложите собу в сковороду, заправьте соевым соусом,перемешайте, прогрейте на среднем огне 3 минуты. Перед подачейпосыпьте кунжутом и нарезанным перьями зеленым луком.	30
407	УЖИН	/recipes/407.jpg	Ризотто с киноа и грибами	Выложите киноа в кастрюлю, залейте водой на 2 пальца, подсолитеи доведите до кипения, убавьте огонь до минимума.|~~~|В сковороде разогрейте каплю оливкового масла. Лук и чеснокочистите и нарежьте небольшими кубиками, грибы нарежьтепроизвольно. Обжаривайте лук, чеснок и грибы 3-5 минут.|~~~|Спаржу промойте, нарежьте кусочками, выложите в сковороду,перемешайте. Посолите, поперчите и держите на среднем огне 5минут.|~~~|Когда киноа будет готова, выложите в нее обжаренные овощи,добавьте шпинат, тщательно перемешайте. Залейте третью бульонаи поставьте на огонь.|~~~|Готовьте ризотто, постепенно подливая бульон или воду, пока недобьетесь кремовой консистенции.|~~~|Перед подачей посыпьте свежей зеленью и тертым сыром.	40
403	УЖИН	/recipes/403.jpg	Овощная икра с пряностями на чесночном хлебе	Баклажаны нарежьте крупными кубиками, залейте водой и посолите.Оставьте на 10 минут, чтобы убрать горчинку.|~~~|В сковороде с высокими бортами или кастрюле подогрейте немногооливкового масла. Слейте воду с баклажанов, выложите их в посудуи обжаривайте на среднем огне 10 минут, периодически помешивая.|~~~|Шумовкой выложите баклажаны в миску. Лук очистите, перецразрежьте пополам и удалите семена, нарежьте лук и перецнебольшими кубиками.|~~~|Выложите лук и перец в ту же сковороду, при необходимостидобавьте немного масла. Обжаривайте 10 минут, а затем вернитебаклажаны обратно.|~~~|Помидоры и петрушку порубите произвольно, не слишком крупно.Половину чеснока нашинкуйте тонкими пластинками. Добавьтепомидоры, петрушку и чеснок к остальным овощам.|~~~|Приправьте блюдо орегано и базиликом, посолите и поперчите,перемешайте. Тушите 20 минут на среднем огне, при необходимостидобавьте немного воды.|~~~|Хлеб подсушите на сухой сковороде и натрите чесноком. Такжеможно обжарить хлеб в растительном масле, за 1 минуту доокончания готовки добавив в сковороду измельченный остаткичеснока.|~~~|Подавайте овощную икру с поджаренным чесночным хлебом.	55
412	УЖИН	/recipes/412.jpg	Макароны по-флотски с шампиньонами	Проверните мясо в фарш. Половину фарша уберите в холодильникдля завтрашнего ужина.|~~~|Вскипятите воду в чайнике, перелейте в кастрюлю и отварите пасту всоответствии с инструкцией на упаковке. Слейте воду и оставьтепасту под крышкой.|~~~|Лук очистите, мелко нарежьте. Грибы промойте и нарежьтепластинками.|~~~|Разогрейте сковороду с растительным маслом. Обжарьте лук втечение пары минут, добавьте к нему грибы. Жарьте до готовностигрибов около 5 минут. Выложите на тарелку.|~~~|В этой же сковороде обжарьте фарш до готовности, около 10 минут,постоянно помешивая, подсолив и поперчив.|~~~|Смешайте в кастрюле грибы с луком, фарш и пасту. Разложите потарелкам и подавайте, посыпав тертым сыром.	35
415	УЖИН	/recipes/415.jpg	Брокколи с травами и чесноком	Выложите брокколи на антипригарную сковороду, добавьте немногомасла и жарьте, помешивая.|~~~|За пару минут до окончания приготовления добавьте измельченныйпри помощи чеснокодавилки чеснок, соль, перец и прованские травы.|~~~|Вместо того, чтобы жарить брокколи, вы можете запечь ее в духовкепри температуре 200 °C в течение 15 минут.	\N
418	УЖИН	/recipes/418.jpg	Рис сварите до готовности, слейте воду и остудите	Морковь нарежьте соломкой или кубиками. Чили измельчите, удаливсемена. Филе нарежьте небольшими кубиками или полосками.|~~~|Хорошо прогрейте сковороду (желательно вок), влейте растительноемасло. Бросьте в горячее масло чеснок, имбирь и мелко нарезанныйперец чили. Жарьте 10 секунд, следите, чтобы не подгорел чеснок.|~~~|Добавьте морковь, жарьте еще 3 минуты.|~~~|Добавьте мясо, жарьте, пока оно не приобретет золотистый цвет.|~~~|Добавьте пекинскую капусту. Жарьте еще 2 минуты, постояннопомешивая и не давая пригорать.|~~~|Добавьте холодный рис, снова все перемешайте и как следуетпрогрейте смесь в течение одной-двух минут, но не дольше.|~~~|В небольшую миску разбейте яйца, добавьте соевый соус и хорошовзбейте вилкой, посолите и поперчите по вкусу. Получившуюсясмесь немедленно вылейте в вок и перемешайте с овощами и рисом.|~~~|Снимите сковороду с огня, добавьте мелко нарезанный зеленый лук,быстро перемешайте и разложите по тарелкам.	\N
423	УЖИН	/recipes/423.jpg	Курица по-милански	Натрите куриное филе солью и перцем, положите в пакет и отбейтедо толщины 5 мм.|~~~|Взбейте яйцо в миске с щепоткой соли. На плоской тарелкесмешайте панировочные сухари, натертый на мелкой терке сыр иитальянские травы.|~~~|Обваляйте куриное филе сначала в яйце, а потом в панировке.|~~~|Разогрейте сковороду с оливковым маслом и обжарьте куриноефиле на сильном огне с обеих сторон до готовности (примерно по 3минуты на каждую сторону). Достаньте куриное филе и выложите натарелку.|~~~|Нарежьте помидор мелкими кубиками, чеснок измельчите.Разогрейте чистую сковородку с оливковым маслом. Обжарьтечеснок в течение 30 секунд, затем добавьте помидоры, слегкаподсолите и поперчите. Притушите в течение 3-5 минут на среднемогне и выключайте.|~~~|Смешайте помидор с рукколой и выложите на курицу.	60
426	УЖИН	/recipes/426.jpg	Говядина чили-кон-карне с гуакамоле	Если используйте кусок мяса, порубите его в блендере на кусочкиили прокрутите на мясорубке с крупной решёткой. Или возьмитеготовый мясной фарш.|~~~|Разогрейте в сковороде растительное масло и обжарьтеизмельчённое мясо на сильном огне до полного выпариванияжидкости и начала зарумянивания (минут 15).|~~~|За это время подготовьте специи и овощи. Смешайте зиру, орегано вступке и потолките.|~~~|Лук, чеснок (оставив 1-2 зубчика для гуакамоле), болгарский перецпомойте, очистите (и от семечек тоже) и нарежьте всё мелкимкубиком. В кастрюлю налейте масло, положите нарезанный лук,пожарьте до прозрачности и добавьте к нему остальные овощи.Переложите мясо в кастрюлю с овощами.|~~~|Обжарьте все вместе еще 2-3 минуты. Затем засыпьте специи(можете добавить перец чили для остроты, сухой или свежий повкусу). Перемешайте, убавьте огонь и тушите ещё 3 минуты.|~~~|Помидоры измельчите ножом и выложите к мясу.|~~~|Добавьте полстакана кипятка или бульона. Посолите, засыпьтефасоль (предварительно вылив жидкость из банки) и выдавите соклимона (оставив половину сока на гуакамоле). Перемешайте,накройте крышкой и оставьте тушиться при небольшом кипении еще20 минут.|~~~|Приготовьте гуакамоле - мелко нарежьте авокадо, смешайте слимонным соком, солью, перцем, мелко нарезанной петрушкой иизмельченным зубчиком чеснока.|~~~|Подавайте говядину с соусом гуакамоле и ложкой сметаны напорцию.	60
440	УЖИН	/recipes/440.jpg	Мясо а-ля бефстроганов	Мясо нарежьте тонкими полосками 1х3 см, луковицу – полукольцами,морковь – кубиками. Смешайте овощи с мясом, посолите ипоперчите. Выложите смесь в хорошо разогретую с каплей масласковороду с высокими бортами, жарьте 5-7 минут, периодическипомешивая. Когда жидкость испарится, добавьте сметану,перемешайте.|~~~|Через 5 минут влейте немного горячей воды, чтобы она покрываламясо. Тушите на медленном огне до мягкости мяса 30-50 минут.Периодически проверяйте мягкость мяса вилкой.	50
432	УЖИН	/recipes/432.jpg	Феттучини с креветками, грибами и песто в сливках	Пасту отварите в подсоленной воде до состояния аль-денте.|~~~|В сотейнике разогрейте немного растительно масла и буквальноминуту обжаривайте в нем порубленный чеснок.|~~~|Затем добавьте туда заранее размороженный креветки,обжаривайте еще минуту. В это время на небольшие ломтикинарежьте шампиньоны.|~~~|Добавьте грибы к креветками и жарьте на сильном огне еще околотрех минут. Добавьте соль и перец по вкусу.|~~~|Затем влейте сливки и добавьте соус песто (1 ст.л.). Соусдостаточно быстро загустеет, что бы сделать его жиже, можнодобавить немного воды из под варящейся пасты.|~~~|Готовую пасту переложить к соусу, перемешайте и прогрейте всевместе буквально минуту.|~~~|Сразу же подавайте к столу посыпав тертым сыром и украсивлистиком свежего базилики.	30
430	ДЕСЕРТ	/recipes/430.jpg	Простой десерт из мороженого с персиками	Персики нарежьте кубиками или полукружочками. В сковородерастопите масло, добавьте в него сахар и на получившейсякарамели быстро обжарьте персики.|~~~|Печенье поломайте на не крупные кусочки.|~~~|Выложите мороженое в креманки, украсьте персиками, посыпьтепеченьем и подавайте десерт к столу.|~~~|По желанию, можете украсить десерт листиками мяты.	10
433	УЖИН	/recipes/433.jpg	Песто	Листья базилика оборвите со стеблей и сложите в чашу блендера.|~~~|Туда же добавьте орешки, молотый черный перец, чеснок и немногооливкового масла. Пробейте до однородной пасты.|~~~|Затем, продолжая взбивать, добавляйте оливковое масло дожелаемой консистенции.|~~~|В конце, добавьте натертый сыр и сок лимона, соль, еслинеобходимо.|~~~|Храните в закрытой банке в холодильнике.	\N
436	УЖИН	/recipes/436.jpg	Гречка по-купечески с фаршем	Гречку промойте, подсушите на сковороде, смазанной маслом.|~~~|Мелко нарежьте лук, морковь натрите на крупной терке.|~~~|Разогрейте сковороду с маслом. Обжарьте лук до золотистого цвета.Добавьте к луку морковь и фарш, жарьте, периодически помешивая,в течение 10 минут. Добавьте томаты, специи, соль и перец,тщательно перемешайте.|~~~|К мясу и овощам выложите гречку, залейте водой так, чтобы гречкабыла слегка прикрыта им. Посолите. Тушите на медленном огне подкрышкой 15 минут до готовности гречки.|~~~|В готовую гречку добавьте мелко порезанный чеснок и зелень,перемешайте и дайте постоять под крышкой 5 минут.	60
437	УЖИН	/recipes/437.jpg	Сливочная курица с брокколи	Куриное филе промойте под проточной водой и обсушите. Нарежьтена куски.|~~~|Замаринуйте курицу с соевым соусом и горчицей минимум на 30минут, максимум 2 часа.|~~~|Лук нарежьте тонкими полукольцами, чеснок мелко нарубите.Разогрейте небольшое количество растительного масла в сотейнике.|~~~|Обжарьте лук и чеснок на сильном огне в течении нескольких минут,затем добавьте куски курицы, орегано, перец и обжаривайте ещенесколько минут.|~~~|Затем, влейте в сотейник сливки, положите брокколи, накройтекрышкой и тушите на среднем огне около 10-12 минут.|~~~|Попробуйте соус на вкус, возможно понадобится добавить ещенемного соевого соуса.|~~~|Подавайте к столу.	50
439	УЖИН	/recipes/439.jpg	Низкоуглеводные фаршированные перцы	Куриное филе проверните в фарш.|~~~|Лук и морковь очистите, морковь натрите на терке, лук измельчите.На сковороде разогрейте каплю растительного масла, обжарьте луки морковь.|~~~|Смешайте обжаренные овощи и фарш, добавьте соль и перец. Сболгарского перца срежьте верхнюю часть, удалите семечки инаполните подготовленной смесью.|~~~|Томаты в собственном соку, очищенный чеснок, свежую зелень иполовину сметаны смешайте в блендере, затем добавьте куриныйбульон и еще раз перемешайте в блендере. По желанию досолите ипоперчите.|~~~|Уложите перец в кастрюлю открытой частью вверх. Залейтеподготовленным соусом. Тушите 30 минут.|~~~|Подавайте перцы со сметаной.	45
678	ЗАВТРАК	/recipes/678.jpg	Омлет с кабачками и ветчиной	Кабачок натрите на крупной терке, ветчину нарежьте мелкимикубиками.|~~~|Разогрейте сковороду с каплей оливкового масла, выложитеподготовленную смесь. На сковороде разогрейте каплю масла.|~~~|Обжаривайте раздавленный чеснок и кабачок. Через 2 минутыдобавьте ветчину, залейте яйцами и тщательно перемешайте.Посолите и поперчите.|~~~|Перед подачей посыпьте свежей зеленью.	30
458	УЖИН	/recipes/458.jpg	Сырная тарелка	Сыр нарежьте произвольно, выложите на большую плоскую тарелку.Подавайте с вином.	\N
465	ЗАВТРАК	/recipes/465.jpg	Творожные оладьи	Яйцо взбейте с сахаром.|~~~|Добавьте творог, кефир, соду и тщательно перемешайте. Сода вовзаимодействием с кислотой кефира даст воздушность тесту.|~~~|Всыпьте муку и замесите тесто консистенции густой сметаны.Количество муки в этом рецепте приблизительное, т.е. зависит отгустоты творога. Если муки мало, добавляйте постепенно по 1 ст.л.|~~~|Разогрейте сковороду до средне-высокой температуры (не нужносильно раскалять ее). Налейте в сковороду растительное масло.|~~~|Столовой ложкой выкладывайте тесто на сковороду, формируянесколько оладушек. Внимательно следите, чтобы они не подгорели,иногда поддевая лопаткой снизу.|~~~|Подавайте со сметаной, сгущенкой или вареньем.	25
444	УЖИН	/recipes/444.jpg	Митболы из индейки с пюре из сельдерея	Индейку с луком и чесноком проверните в фарш.|~~~|Сельдерей очистите и порежьте на кусочки со стороной 2 см,посолите, варите до готовности. Слейте воду, пюрируйте сельдерейблендером, добавьте сливочное масло кусочками, посолите иразмешайте до однородной консистенции.|~~~|Помидор, листья петрушки без стеблей, соль и перец смешайте вблендере в соус. Оставьте несколько веточек петрушки дляукрашения.|~~~|На средней сковороде разогрейте масло. Формируйте шарикидиаметром 3 см и выкладывайте на разогретую сковороду. Через 2минуты, когда шарики чуть подрумянятся снизу, вылейте соус,положите лавровый лист и закройте крышкой, готовьте на слабомогне 20 минут.|~~~|Выложите пюре горкой. Вокруг выложите митболы и полейте ихсоусом. Украсьте блюдо зеленью.	45
446	УЖИН	/recipes/446.jpg	Котлеты из лосося с зеленью в сливках	Прокрутите фарш из рыбы. Добавьте в фарш яйцо, соль, перец,мелко нарезанный укроп, вымесите фарш.|~~~|Разогрейте сковороду с оливковым маслом, сформируйте из фаршакотлеты и жарьте с обеих сторон по 3-5 минут.|~~~|Залейте котлеты сливками, убавьте огонь и притушите в течение 7-10 минут, а затем подавайте к столу.	40
452	УЖИН	/recipes/452.jpg	Капуста тушена	Тонко нашинкуйте капусту и выложите на разогретую антипригарнуюсковороду.|~~~|Тушите на среднем огне, помешивая, 15 минут, затем убавьте огонь,накройте крышкой, добавьте измельченный чеснок, томатную пасту исоль, тушите до готовности еще 5-7 минут.	\N
456	УЖИН	/recipes/456.jpg	Овощной салат с оливкам	Нарежьте помидор, перец и огурцы кубиками, лук - тонкимиполукольцами, зелень мелко порубите.|~~~|Выложите все ингредиенты в миску для салата, посолите ипоперчите, заправьте маслом и перемешайте.	\N
457	УЖИН	/recipes/457.jpg	Курица по-испански с перцем и оливками	Цыпленка разделайте на крупные куски. Каплю оливкового масларазогрейте на толстостенной сковороде, обжарьте куски дозолотистого оттенка.|~~~|Нарежьте перец соломкой, курицу переложите в казанок или вок.Сверху выложите перец и размятые помидоры в собственном соку.|~~~|Накройте крышкой, тушите 25 минут на среднем огне. Выложите ккурице оливки, можно нарезать их кольцами, приправьте солью иперцем и другими специями. Тушите еще 15-20 минут.	40
459	ДЕСЕРТ	/recipes/459.jpg	Банановый хлеб с шоколадом	Бананы разомните вилкой в пюре, это нормально, если онополучится не очень однородным, с кусочками.|~~~|Добавьте в пюре сметану и перемешайте. Отдельно венчиком слегкавзбейте яйца с сахаром.|~~~|Сливочное масло растопите и добавьте к яичной массе. Объединитевсе жидкие ингредиенты и перемешайте до однородности.|~~~|Муку просейте вместе с какао, добавьте щепотку соли иразрыхлитель.|~~~|Аккуратно вмешайте сухие ингредиенты (в т.ч. орехи) в жидкие,перемешайте.|~~~|Перелейте получившееся тесто в кексовую форму, застеленнуюпергаментной бумагой и выпекайте при 180С около 45 минут,готовность проверьте деревянной шпажкой.|~~~|Остывший хлеб присыпьте для красоты сахарной пудрой.	65
724	УЖИН	/recipes/724.jpg	Морковь по-корейски	Подавайте с морковью по-корейски.	\N
461	ДЕСЕРТ	/recipes/461.jpg	Овсяное печенье с кокосом	Сливочное масло комнатной температуры взбейте с сахаром.|~~~|Добавьте сметану и кокосовую стружку (75 гр.), хорошоперемешайте.|~~~|Всыпьте в массу овсяные хлопья, перемешайте, потом просейте мукусо щепоткой соли и разрыхлителем.|~~~|Тесто должно должно держать форму и не растекаться, если это нетак, то можно добавить еще немного муки или овсяных хлопьев.|~~~|Получившиеся шарики обваляйте в оставшейся кокосовой стружке ивыпекайте около 20 минут при 180 градусах.	40
466	ЗАВТРАК	/recipes/466.jpg	Бенедикт	Соус рекомендуется приготовить накануне вечером. Нарежьтесливочное масло небольшими кубиками. Для приготовления соусаиспользуйте четверть всех яиц, отделите желток, белок нам непонадобится.|~~~|Поставьте миску или сотейник на закипающую водяную баню. Вмиске смешайте венчиком вино, подготовленный яичный желток ищепотку соли.|~~~|Добавьте в соус сливочное масло, перемешивайте, пока недобьетесь однородной консистенции. Постоянно помешивая,прогревайте соус на слабом огне, вода в водяной бане не должнасильно кипеть.|~~~|Через минуту соус загустеет, снимите его с огня, Сбрызнителимонным соком, тщательно перемешайте соус. Голландский соусготов, отправьте его в холодильник, если готовите его заранее. Еслив процессе приготовления соус загустеет сильнее, чем нужно,добавьте столовую ложку воды и размешайте.|~~~|Для яиц-пашот поставьте воду на огонь в сотейнике, щедро посолитеи добавьте уксус. Как только на воде появятся мелкие пузырьки,пора варить яйца. Вода не должна бурлить.|~~~|Яйца готовьте по одному. Разбейте скорлупу так, чтобы желтокоставался целым, выложите в пиалу.|~~~|Ложкой перемешайте воду по кругу, создав воронку. Опустив пиалукак можно ближе к воде, аккуратно перелейте яйцо в воду.|~~~|Варите яйца в зависимости от желаемой консистенции желтка 3минуты на небольшом огне, не давая воде бурлить.|~~~|На сковороде поджарьте хлеб с двух сторон.|~~~|На тарелку выложите тост, тонкие ломтики ветчины выложите нахлеб, сверху уложите яйцо и полейте соусом. Посыпьте блюдосвежемолотым черным перцем и рубленным зеленым луком.	30
475	УЖИН	/recipes/475.jpg	Белая рыба в сливочно-грибном соусе с рисом	Разморозьте рыбу (лучше положить ее в холодильник накануневечером).|~~~|Лук мелко нарежьте. Грибы нарежьте кубиками. Рыбу нарежьте напорционные куски. В это же время поставьте вариться рис (варите поинструкции на упаковке).|~~~|На растительном масле обжарьте лук. Добавьте грибы, слегкаобжарьте. Добавьте сметану. Посолите, поперчите. Слейте соус вотдельную миску.|~~~|Посолите рыбу с обеих сторон. Выложите рыбу на ту же сковороду,добавив немного масла. Обжарьте с обеих сторон до готовности насреднем огне (по 3-4 минуты с каждой стороны).|~~~|Верните грибной соус на сковороду. Тушите 3-4 минуты намедленном огне, чтобы рыба немного впитала соус. Подавайте кстолу.	60
478	ОБЕД	/recipes/478.jpg	Грибной суп-пюре	Грибы нарежьте тонкими пластинками, лук тонкими полукольцами,чеснок тонкими пластинками. Картофель нарежьте кубиком состороной 1 см.|~~~|В кастрюле с толстым дном разогрейте немного растительногомасла, добавьте сливочное масло, выложите лук, помешивая,пассеруйте 5 минут до мягкости, выложите грибы, посолите,поперчите, добавьте тимьян, чеснок. Тушите все вместе 5 минут.|~~~|Добавьте бульон (воду), картофель. Варите 15-20 минут доготовности картофеля. Пробейте погружным блендером суп дооднородной консистенции. Добавьте сливки, прогрейте до началакипения и подавайте с сухариками.	45
479	ОБЕД	/recipes/479.jpg	Куриный суп-лапша	Сварите бульон. Курицу вместе с целыми очищенными лукои миорковью выложите в холодную воду и варите 1-1,5 часов,периодически снимая пенку.|~~~|Зелень нарежьте мелко, яйца отварите вкрутую.|~~~|Когда бульон будет готов, достаньте курицу, отделите мясо иверните его в суп. Добавьте лапшу в суп и варите до готовности.	70
503	УЖИН	/recipes/503.jpg	Салат с помидором, зеленью и сметаной	Помидор нарежьте крупными дольками. Зелень нарежьте крупно. Всалатнике смешайте сметану, соль, перец, добавьте помидоры изелень, перемешайте и подавайте.	\N
130	УЖИН	/recipes/130.jpg	Салат из помидоров со шпинатом иминдалем	Листья шпината нарвите крупно, помидоры нарежьте произвольно.|~~~|Разогрейте каплю оливкового масла на сковороде, обжаривайтеминдаль 3 минуты2В блендере смешайте миндаль, уксус, немного оливкового масла,соль и перец по вкусу.|~~~|Смешайте подготовленные ингредиенты и подавайте к столу.	\N
132	УЖИН	/recipes/132.jpg	Огуречный салат с зеленью	Нарежьте огурец кубиками, лук - полукольцами, зелень мелкопорубите.|~~~|Положите все ингредиенты в миску, посолите и поперчите, заправьтемаслом и перемешайте.	\N
1075	ЗАВТРАК	/recipes/1075.jpg	Омлет с луком и помидорами	Нарежьте лук и помидоры кубиками.|~~~|Разогрейте сковороду с маслом. Обжарьте на ней лук до золотистогоцвета.|~~~|Взбейте яйца с молоком, солью и перцем. Залейте лук яичнойсмесью, сверху выложите помидоры.|~~~|Накройте крышкой, убавьте огонь до минимального и готовьте 7-10минут.|~~~|Перед подачей посыпьте мелко нарезанной зеленью.	15
515	УЖИН	/recipes/515.jpg	Поджарка из говядины с луком	Лук нарежьте полукольцами, чеснок измельчите при помощичеснокодавилки, морковь нарежьте кубиками или натрите на терке.Мясо нарежьте кубиками.|~~~|Разогрейте антипригарную сковороду с капелькой масла. Обжарьтемясо до корочки, а затем добавьте овощи и посыпьте солью имолотым перцем. Тушите 5 минут, постоянно помешивая.|~~~|Залейте горячей водой так, чтобы она на 2 пальца прикрываласодержимое сковороды. Тушите на медленном огне до мягкостимяса, примерно 30-40 минут.	45
480	УЖИН	/recipes/480.jpg	Венский шницель из свинины	Свинину разделите на порционные кусочки, накройте пищевойпленкой и отбейте так, чтобы толщина куска было меньшесантиметра.|~~~|Приготовьте 3 тарелки (2 плоские тарелки и одну глубокую). В однунасыпьте муку с солью и перцем. Во второй взбейте яйца снебольшим количеством воды. На третью высыпьте панировочныесухари. Обваляйте мясо в смеси муки и специй, затем в яйце. Дайтеизлишкам стечь и запанируйте мясо сухарями.|~~~|В сковороду налейте масло, можно использовать как растительное,так и оливковое или топленое. Шницель должен плавать в масле.Обжарьте мясо в масле до готовности, 3-5 минут.|~~~|Готовый шницель выложите на бумажное полотенце, сложенное в 2-3 слоя, чтобы убрать излишки масла, и подавайте к столу.	50
482	УЖИН	/recipes/482.jpg	Паста с тыквой и беконом	Тыкву очистите от кожуры и семян и нарежьте произвольнымикусочками со стороной 1,5-2 см. Лук порежьте мелко, чеснокраздавите широкой стороной ножа и мелко порубите, бекон нарежьтетонкими полосками. Сыр натрите на терке.|~~~|На сковороде разогрейте немного масла. На слабом огне обжарьтетыкву, периодически помешивая, до мягкости (также тыкву можнозапечь в духовке, немного сбрызнув оливковым маслом).|~~~|Тем временем сварите пасту. Для этого соуса хорошо подойдутпенне, фузили. В кипящую воду добавьте соль и варите столькоминут, сколько указано на упаковке. Готовую пасту откиньте надуршлаг, сохранив стакан воды от пасты, и отставьте.|~~~|Готовую тыкву переложите в блендер и пробейте до однороднойконсистенции.|~~~|В сковороде, в которой раньше жарилась тыква, обжарьте бекон дослегка румяного цвета, добавьте лук и обжаривайте на среднем огнедо прозрачности, добавьте чеснок, прогрейте все вместе минуту.|~~~|В обжаренную смесь вылейте тыквенное пюре, хорошо перемешайтеи тушите на слабом огне несколько минут, посолите, поперчите. Еслисоус слишком густой, добавьте немного воды от пасты, прогрейте.|~~~|Добавьте пасту в соус, прогрейте минуту и сразу подавайте, посыпавнатертым сыром пармезан.	45
706	ЗАВТРАК	/recipes/706.jpg	Капустные рёшти с ветчиной	Капусту тонко нашинкуйте, посолите и подавите руками, чтобывыделился сок. Смешайте яйца, кефир, муку, соль, перец, получитсятесто как для оладьев, достаточно густое.|~~~|Выложите в тесто капусту, перемешайте. Выкладывайте решти насковороду столовой ложкой, обжаривайте с двух сторон на среднемогне.|~~~|Подавайте с ветчиной и сметаной.	30
483	УЖИН	/recipes/483.jpg	Фунчоза с курицей и баклажанами	Отварите лапшу согласно инструкции на упаковке.|~~~|Очистите все овощи, нарежьте тонкими полосками. Нарежьте нааналогичные полоски куриное филе.|~~~|Обжарьте на сильном огне мясо 3 минуты, затем добавьте лук ижарьте еще 2-3 минуты. Затем добавьте морковь и баклажаны ижарьте до размягчения баклажанов.|~~~|Добавьте соевый соус, при необходимости - соль и перец и тушитееще 2-3 минуты. Следите, чтобы ничего не подгорело. Если нужно,огонь убавьте.|~~~|Хорошо перемешайте и добавьте лапшу, прогрейте в течениеминуты.|~~~|Мелко нарежьте зеленый лук. Подавайте фунчозу, посыпав зеленымлуком.	40
486	УЖИН	/recipes/486.jpg	Фишбургер	Филе промойте и нарежьте на 3 порционных кусочка. Посолите ипоперчите, сбрызните лимонным соком.|~~~|Взбейте яйцо с солью и перцем, выложите панировочные сухари натарелку. Обмакните каждый кусочек рыбы в яйце, обваляйте впанировке, а затем обжарьте на разогретой сковороде с маслом доготовности с обеих сторон.|~~~|Помидор, огурец и лук нарежьте кольцами. Булочки разрежьте вдольпополам. Прогрейте булочки в аэрогриле или духовке.|~~~|Приготовьте соус тар-тар: мелко нарежьте огурец и укроп, чеснокизмельчите при помощи чеснокодавилки и смешайте всеингредиенты с майонезом.|~~~|Смажьте нижнюю часть булочки соусом, положите лист салата иогурец, затем рыбу, а поверх нее - ломтик помидора, лук и укроп,сверху накройте второй половинкой булочки, смазанной соусом.	35
1380	ЗАВТРАК	/recipes/1380.jpg	Апельсин или свежевыжатыйапельсиновый сок	Приготовьте свежевыжатый апельсиновый сок. Если у вас нетсоковыжималки, подайте к столу нарезанные на дольки апельсины.	\N
489	ОБЕД	/recipes/489.jpg	Гречневый суп на говяжьем бульоне	Лук порежьте мелко. Картофель очистите, промойте и порежьтекубиком. Морковь и готовое мясо порежьте кубиком. Чеснокраздавите. Гречку промойте.|~~~|В кастрюле с толстым дном разогрейте каплю масла, обжаривайтелук и морковь, посолите и поперчите.|~~~|Выложите картофель, чеснок. Тушите все вместе 3 минуты.|~~~|Залейте овощи бульоном. Выложите мясо и гречку.|~~~|Варите 20 минут до мягкости картофеля и готовности гречки.|~~~|Подавайте, посыпав петрушкой.	60
651	ЗАВТРАК	/recipes/651.jpg	Тост с фетой и авокадо	Подсушите нарезанный на ломтики хлеб в тостере или на сковороде.|~~~|Выньте из авокадо косточку, нарежьте на тонкие ломтики илиразомните вилкой, если авокадо слишком мягкий. Накрошите фетуили нарежьте кубиками.|~~~|Выложите на тосты авокадо, слегка сбрызните лимонным соком,сверху положите фету. Посолите и поперчите тосты, сбрызнитеоливковым маслом и подавайте к столу.	20
490	ОБЕД	/recipes/490.jpg	Грибной суп лапша	Воду доведите до кипения и залейте ей сухие грибы на 30 минут.|~~~|Пока грибы настаиваются, лук и морковь почистите. Лук мелконарежьте, морковь натрите на мелкой терке.|~~~|В сковороде разогрейте растительное масло и обжарьте овощи домягкости и прозрачности.|~~~|Грибы процедите, но жидкость обязательно сохраните, это нашбульон для супа!4Если грибы слишком большие, нарежьте их небольшими кусочками.|~~~|Бульон перелейте обратно в кастрюлю и положите туда грибы.Доведите до кипения и варите около 10 минут.|~~~|Положите лапшу, горошины черного перца, лавровый лист ипосолите, варите еще около 7-10 минут.|~~~|Добавьте овощную зажарку и готовьте на медленном огне 5 минут.Отдельно отварите перепелиные яйца.|~~~|Укроп мелко нарубите, суп снимите с огня и добавьте зелень.Проверьте на соль и перец и по необходимости приправьте.|~~~|Дайте супу настояться хотя бы 15 минут и подавайте со сметаной идобавив в каждую тарелку по 1-2 перепелиных яйца, разрезанных наполовинки.	70
493	УЖИН	/recipes/493.jpg	Капустная солянка	Колбаски нарежьте кружочками. В глубоком сотейнике разогрейтемасло и обжарьте колбаски со всех сторон до готовности. Лукнарежьте тонкими полукольцами, добавьте к мясу и готовьте дозолотистого цвета.|~~~|С кочана капусты снимите верхние листья, капусту тонконашинкуйте. Положите в сотейник, посолите, поперчите и жарьте насильном огне 10 минут, постоянно помешивая. Затем убавьте огонь.|~~~|Добавьте томатный соус к капусте и мясу вместе с лавровым листоми перцем горошком. Накройте крышкой и тушите 10 минут.|~~~|Перемешайте, добавьте раздавленный зубчик чеснока и томите подкрышкой еще 5 минут.	60
726	УЖИН	/recipes/726.jpg	Поджаренный чесночный хлеб	Хлеб нарежьте на полоски, натрите чесноком и подсушите на сухойсковороде или в духовке. Также можно обжарить хлеб врастительном масле, за 1 минуту до окончания готовки добавив всковороду измельченный зубчик чеснока.	\N
495	УЖИН	/recipes/495.jpg	Сытный салат с куриным филе	Промойте куриное филе, уложите в кастрюлю, залейте водой иотварите до готовности. Куриный бульон оставьте для супа илизаморозьте.|~~~|На крупной терке натрите сыр. Нарежьте грибы ломтиками, лук -мелкими кубиками.|~~~|Разогрейте на сковороде каплю масла. Обжарьте лук до золотистогоцвета, добавьте грибы и жарьте до готовности.|~~~|Мелко порубите орехи. Выдавите чеснок. Когда курица немногоостынет, порежьте ее кубиками.|~~~|Смешайте все ингредиенты, посолите и поперчите по вкусу.Заправьте салат сметаной и перемешайте.|~~~|При подаче рядом на тарелку рекомендуем выложить нарезанныесвежие овощи или салатные листья.	50
499	УЖИН	/recipes/499.jpg	Говядина с лапшой и овощами по-китайски	Лук очистите, нарежьте перьями. Говядину промойте и нарежьтетонкими полосками. Чеснок мелко нарежьте или измельчите припомощи чеснокодавилки, имбирь натрите на терке, чили нарежьтемелко.|~~~|Смешайте в отдельной миске соевый соус, крахмал, тертый имбирь,чеснок, тростниковый сахар и перец чили. Всыпьте говядину и лук,оставьте мариноваться минимум на час, максимум на сутки.|~~~|Отварите лапшу в подсоленной воде, согласно инструкции наупаковке. Откиньте в дуршлаг и промойте.|~~~|Морковь натрите на крупной или корейской терке. Вок илитолстостенную сковороду разогрейте на среднем огне, добавьтекаплю оливкового масла, всыпьте брокколи и морковь. Жарьте,постоянно помешивая, 4 минуты, затем выложите на тарелку.|~~~|Добавьте в вок еще немного масла, выложите мясо без маринада иобжаривайте 5-7 минут. Снова выложите овощи, добавьте примернополовину маринада и тушите все вместе еще 3-4 минуты. Пожеланию досолите и поперчите.|~~~|Лапшу обдайте горячей водой, дайте ей стечь, выложите в вок итщательно перемешайте. Подержите на среднем огне 3 минуты иподавайте к столу.	60
1076	ЗАВТРАК	/recipes/1076.jpg	Омлет с сыром и болгарским перцем	Лук очистите, из перца удалите семена, нарежьте мелко лук и перец.Разогрейте на сковороде масло, обжаривайте лук и перец примерно5 минут.|~~~|Взбейте яйца с молоком, приправьте солью и перцем. Сыр натрите,зелень мелко нарубите.|~~~|Залейте овощи яйцами, сверху посыпьте тертым сыром и зеленью.	20
507	ДЕСЕРТ	/recipes/507.jpg	Печенье шортбред	Духовку разогрейте до 190 С. Посыпьте масло солью (0.25 ч.л. для 2-3), оставьте нагреться до комнатной температуры и хорошо взбейтевилкой, чтобы соль растворилась.|~~~|Добавьте сахарную пудру. Смешайте с маслом в нежный,однородный крем.|~~~|Постепенно добавьте муку. Месите, пока не получится влажнаякрошка.|~~~|Тесто выложите на противень, застеленный пергаментом.Сформируйте руками квадратную лепешку толщиной 1 см,придавливая тесто. Обратной стороной ножа разрежьте тесто наквадраты или ромбы по размеру будущих печений.|~~~|Выпекайте около 15 минут, печенье должно только немногозарумяниться. Дайте печенью полностью остыть и подавайте.	45
498	УЖИН	/recipes/498.jpg	Буррито с курицей и кукурузой	Лук очистите и нарежьте мелким кубиком, у перца удалите семена итак же нарежьте кубиком, помидор порежьте небольшими кусочками.Перец чили очень мелко порубите, вам потребуется примерно 1чайная ложка. Можете использовать сухой или вообще исключить,если не любите острое.|~~~|Куриное филе порежьте на кусочки размером примерно 0,5 на 0,5 см.|~~~|В сковороде разогрейте немного растительно масла, обжарьте лук допрозрачности, затем добавьте куриное филе и жарьте еще около 3-4минут.|~~~|Добавьте к курице сладкий и чили перец, помидор, посолите ипоперчите и готовьте начинку пока все овощи не станут готовы. Всамом конце всыпьте зерна кукурузы (жидкость не понадобится) иперемешайте.|~~~|Лаваш нарежьте на куски, достаточные для того, что бы свернутьбуррито.|~~~|На один край лаваша положите начинку, сверху щедро посыпьтетертым сыром.|~~~|Края лаваша подогните к центру и сверните буррито.|~~~|Обжарьте каждый буррито на сухой сковороде до румяной корочки исразу подавайте.|~~~|По желанию, можете подать к буррито немного сметаны.	60
500	УЖИН	/recipes/500.jpg	Оладьи из индейки с зеленью икартофельным пюре	Очистите картофель и крупно нарежьте. Вскипятите в чайнике воду,залейте в кастрюлю с картофелем, подсолите воду и варите подкрышкой на среднем огне до готовности.|~~~|Затем слейте воду, разомните толкушкой, добавив сначаласливочное масло и следом - теплое молоко (оставив примерночетверть молока для оладий). Досолите пюре по вкусу.|~~~|Порубите куриное филе в блендере или в мясорубке. Укропнарубите. Хлеб размочите в оставшемся молоке и смешайте всевместе с фаршем, посолите и поперчите, еще раз тщательноперемешайте.|~~~|В сковороде разогрейте немного масла. Измельчите лук и чеснок,обжарьте до мягкости. Добавьте к фаршу обжаренные лук и чеснок,муку и яйцо, перемешайте до однородности. Если получившеесятесто покажется вам жидковатым, вы можете добавить еще немногомуки.|~~~|Разогрейте сковороду с маслом. Жарьте оладьи с двух сторон доготовности, выкладывая их на сковороду столовой ложкой.|~~~|Подавайте оладьи с картофельным пюре и нарезанными кружочкамиогурцами.	60
502	УЖИН	/recipes/502.jpg	Плов с говядиной	Нарежьте мясо кубиками. Очистите и нарежьте лук. Морковьнарежьте кубиками. Лука и моркови должно быть довольно много,берите овощи крупного размера.|~~~|Хорошо разогрейте в толстостенной кастрюле растительное масло иобжарьте кусочки мяса до румяной корочки. Старайтесь, чтобы мясоне дало сок - в этом поможет сильный разогрев кастрюли, а так жето, что мясо не нужно постоянно мешать, иначе оно точно дастсок.Переворачивайте кусочки тогда, когда сторона уже сталарумяной.|~~~|Вскипятите чайник. Добавьте к мясу лук и морковь, и, постоянноперемешивая, тушите 15 минут. В конце тушения добавьте специидля плова, посолите, добавьте перец горошком, перемешайте.|~~~|Промойте рис, выложите в кастрюлю. Залейте кипятком на пару см.выше уровня риса, добавьте очищенные зубчики чеснока (илиголовку чеснока, отрезав у нее нижнюю часть поперек). Тушите подкрышкой на среднем огне до готовности риса, при необходимостидобавляя воду, но не перемешивая плов. Как только рис будет готов,перемешайте плов.|~~~|Выключите огонь, дайте блюду настояться в течении 5 минут, азатем подавайте к столу.	60
504	УЖИН	/recipes/504.jpg	Рыбные палочки	Филе трески нарежьте полосками толщиной 2 см и длиной 5-6 см. Повозможности делайте их одинакового размера, так они равномерноприготовятся и не пересохнут.|~~~|Приготовьте 3 небольшие миски. В одной миске смешайте сухари ипаприку. В другой миске: муку, соль, перец. В третьей миске: яйцовзбейте вилкой.|~~~|Для приготовления на сковороде: разогрейте масло, чтобы онопокрывало сковороду примерно на 0,5 см. Каждый кусочек рыбымакайте сначала в муку, затем в яйцо и затем в панировку, аккуратноопускайте в масло и жарьте по 3 минуты с каждой стороны дозолотистого цвета.|~~~|Для приготовления в духовке: разогрейте духовку до 180 С.Застелите противень листом пергамента. Каждый кусочек рыбыобмакивайте в муку, затем в яйцо и затем в панировку,выкладывайте на противень на расстоянии 2 см друг от друга.Запекайте 15 минут до легкой золотистой корочки.	40
506	ДЕСЕРТ	/recipes/506.jpg	Шоколадный мусс в стакане	В толстостенном сотейнике соедините молоко, мед и какао.|~~~|Смешайте венчиком, доведите до кипения и снизьте огонь доминимума. Варите помешивая 15 минут.|~~~|Остудите и перелейте в стаканы или баночки, положив туда жезамороженные ягоды. Уберите на пару часов на холод.|~~~|При подаче можно посыпать свежими ягодами, кокосовой стружкой иукрасить листиками мяты.	20
665	УЖИН	/recipes/665.jpg	Салат с морковью и огурцом с заправкой из фет	В салатнике смешайте оливковое масло, винный уксус, кусочек фетыразомните вилкой вместе с заправкой.|~~~|Морковь и огурец натрите на крупной терке или на терке дляморкови по-корейски. Выложите в салатник, перемешайте сзаправкой, дайте постоять 5 минут и подавайте.	\N
508	ДЕСЕРТ	/recipes/508.jpg	Лаймовый тарт	Форму для тарта смажьте сливочным маслом. Для теста отмерьтемуку, сахар, добавьте щепотку соли, перемешайте, нарежьте сверхуочень холодное сливочное масло, сделайте руками крошку(работайте быстро, чтобы тесто не таяло). Вбейте 1 яйцо, скатайтетесто в шар. Раскатайте тесто на пергаменте до толщины в 3 мм,перенесите тесто в форму, сформируйте бортики, срежьте ножомлишнее тесто выше бортиков формы. Накалите тесто вилкой какможно чаще, уберите форму в холодильник, а лучше в морозилку на15-20 минут, пока готовите начинку.|~~~|Разогрейте духовку до 180 °C. Режим: только низ.|~~~|С одного лайма снимите цедру, оставьте ее для украшения. Излаймов выжмите сок. Смешайте сок с оставшимися яйцами,перемешайте до однородности, добавьте сгущенку, перемешайте.Вылейте начинку на песочную основу.|~~~|Выпекайте 30-35 минут до очень светлого золотистого цвета,начинка должна загустеть.|~~~|Остывший тарт посыпьте сахарной пудрой и украсьте цедрой лайма.	65
510	ОБЕД	/recipes/510.jpg	Сырный суп с курицей	Курицу промойте, разделайте и выложите в кастрюлю. Залейтеводой и варите 5 минут после закипания.|~~~|Слейте первый бульон, промойте кастрюлю и курицу от хлопьев.Залейте вторую порцию воды, отправьте на огонь. Периодическиснимайте пенку, ее будет совсем немного.|~~~|Варите бульон 40-60 минут. Через 15 минут после начала варкидобавьте соль, перец и лавровый лист.|~~~|По готовности удалите из бульона лавровый лист и курицу, дайте ейостыть. Нарежьте курицу на маленькие кусочки.|~~~|Морковь и лук очистите, нарежьте мелко. Чеснок нарежьтеслайсами. Картофель очистите, нарежьте небольшими кусочками.На сковороде разогрейте каплю масла, сделайте поджарку изморкови и лука.|~~~|Выложите картофель в бульон, добавьте поджарку и курицу. Варитедо готовности картофеля. Добавьте чеснок, тертый плавленный сыр.Варите 10 минут, постоянно помешивая.|~~~|Перед подачей посыпьте зеленью.	60
511	ОБЕД	/recipes/511.jpg	Пряный суп-пюре с паприкой и креветками	Подготовьте продукты: если креветки замороженные, выложить их наблюдо, чтобы они размораживались. Репчатый лук, морковь и чеснокпочистите, мелко нарежьте. Картофель почистить, нарезатьнебольшими кубиками.|~~~|В кастрюлю с толстым дном налейте немного оливкового масла.Добавьте репчатый лук, морковь и половину чеснока в кастрюлю,посолите и поперчите, тушите на среднем огне 3-4 минуты,периодически помешивая.|~~~|Добавьте столовую ложку с горкой молотой паприки, мускатный орех,перец чили, прогрейте все вместе минуту.|~~~|Влейте воду. Когда вода вскипит, добавьте картофель. Варите домягкости овощей, около 15 минут.|~~~|Добавьте в суп сливочный сыр и готовьте, помешивая, пока онполностью не разойдется в супе. Попробуйте суп, если нужно,посолите.|~~~|Выключить огонь и в небольшую миску отлейте жидкость так, чтобыоставшаяся едва покрывала овощи.|~~~|Взбейте суп до однородного состояния погружным блендером.Добавьте жидкость до желаемой густоты, размешайте.|~~~|Оставшийся чеснок крупно нарежьте. На сковороде разогрейтестоловую ложку масла, добавьте чеснок, сразу же добавьтеочищенные креветки и готовьте 3-4 минуты на среднем огне, чтобыкреветки подрумянились. Сковороду периодически встряхивайте ипереворачивайте креветки.|~~~|Для подачи налейте суп в глубокую тарелку, выложите креветкипорционно в каждую тарелку, добавьте по щепотке паприки.	50
516	УЖИН	/recipes/516.jpg	Закуска из кабачков и помидоров в чесночном соусе	Нарежьте кабачки кружочками, очистите сердцевину.|~~~|Разогрейте сковороду с маслом, обжарьте кабачки с обеих сторон.|~~~|Смешайте раздавленный чеснок, сметану, мелко нарезанную зелень,соль и перец.|~~~|Нарежьте помидоры кружочками.|~~~|Подавайте кабачки с помидорами и сметанным соусом, украсивзеленью.	\N
518	УЖИН	/recipes/518.jpg	Овощной салат	Нарежьте огурцы и помидоры кубиками, лук - тонкими полукольцами,зелень мелко порубите.|~~~|Переложите овощи и зелень в миску, посолите и поперчите,заправьте маслом и перемешайте.	\N
514	ОБЕД	/recipes/514.jpg	Суп из белой фасоли с беконом	Нарежьте ломтики бекона небольшими кусочками, затем выложитеих в кастрюлю и обжарьте до золотистого цвета. Переложите беконна салфетку, слейте жир, оставив 2 ложки.|~~~|Нарежьте небольшими кусочками лук, тонкими полукольцамиморковь и сельдерей, измельчите чеснок. Выложите сперва лук вкастрюлю с жиром, обжаривайте несколько минут, затем добавьтеморковь и сельдерей, в самом конце выложите чеснок, готовьте еще1 минуту.|~~~|Очистите картофель, нарежьте его небольшими кубиками. Вкастрюлю к овощам выложите фасоль, картофель.|~~~|Залейте овощи в кастрюле бульоном (1500 мл.), добавьте травы иотправьте на огонь, накройте крышкой и доведите до кипения.|~~~|Варите суп до готовности картофеля. Погружным блендеромпревратите суп в пюре.|~~~|Верните кастрюлю на огонь, добавьте томатный соус, соль, перец иполовину обжаренного бекона. Доведите суп до кипения ивыключайте огонь.|~~~|Разлейте суп по тарелкам и украсьте его беконом, подавайте сразу кстолу.	45
521	УЖИН	/recipes/521.jpg	Аджапсанда	Для приготовления используйте сковороду или кастрюлю с толстымистенками. Нарежьте кубиками лук, помидоры, перец и баклажаны.Баклажаны оставьте в соленой воде, пока готовятся остальныеовощи.|~~~|Лук отправьте в кастрюлю с нагретым подсолнечным маслом,пассеруйте на среднем огне до золотистого цвета. Добавьте к лукупомидоры, тушите 5 минут.|~~~|Добавьте болгарский перец в кастрюлю с луком и помидорами.Тушите овощи на медленном огне еще 10 минут, посолив, поперчив идобавив хмели-сунели.|~~~|Когда овощи будут почти готовы, мелко нарежьте или раздавитечеснок, отправьте к овощам. Всю зелень нарежьте, насыпьте ковощам.|~~~|Добавьте к овощам баклажаны и тушите 5-7 минут до их готовности.	\N
522	УЖИН	/recipes/522.jpg	Курица гунбао	Куриное филе нарежьте кусочками толщиной в 2 см. Смешайте вмиске соевый соус и кунжутное масло.|~~~|Замаринуйте курицу, отправьте в холодильник минимум на полчаса,максимум на сутки.|~~~|Чеснок и чили мелко нарубите. Зеленый лук нарежьте крупно.|~~~|Разогрейте в сковороде каплю оливкового масла. Обжарьте курицу скаждой стороны до появления корочки, выкладывая в сковородупостепенно, чтобы кусочки не касались друг друга при обжаривании.|~~~|Готовую курицу выложите в тарелку. В той же сковороде обжарьтечеснок, через минуту добавьте зеленый лук (оставив немного лукадля подачи) и чили. Через 3 минуты выложите курицу обратно,добавьте кешью, посолите и поперчите, перемешайте.|~~~|Подавайте курицу, посыпав оставшимся зеленым луком.	35
525	УЖИН	/recipes/525.jpg	Нежные мясные котлеты	Проверните мясо в мясорубке или используйте готовыйкачественный фарш (400 г).|~~~|Нарежьте лук очень мелко, чеснок измельчите при помощичеснокодавилки. Обжарьте лук до золотистого цвета на сковороде.Остудите и добавьте лук в фарш вместе с измельченным чесноком.|~~~|Теперь добавьте в фарш сливки, панировочные сухари, соль перец ихорошо вымешивайте в течение 5 минут. Слепите из фаршаовальные котлеты.|~~~|Разогрейте сковороду с маслом на среднем огне. Обжарьте на нейкотлеты на среднем огне по 5 минут с обеих сторон до румянойкорочки.	45
527	УЖИН	/recipes/527.jpg	Карамелизованная индейка с фунчозой по-китайски	Отварите фунчозу в соответствии с инструкцией на упаковке,отбросьте на дуршлаг.|~~~|Индейку нарежьте небольшими кусочками, примерно по 2 см. Чесноки лук мелко нарежьте, болгарский перец очистите от семян и мелконарежьте, морковь натрите на терке, перец чили нарежьте мелко(если используете свежий).|~~~|Прогрейте сковороду с каплей оливкового масла на быстром огне.Выложите в сковороду сахар, держите на слабом огне, пока он неначнет таять.|~~~|Как только сахар растает - добавьте чеснок, болгарский перец, чили,лук и морковь, перемешайте, залейте соевым соусом и сноваперемешайте. Прибавьте огонь до среднего4Добавьте индейку, перемешивайте, пока карамель не начнет густеть.Обжаривайте до готовности мяса, 5-10 минут, постоянноперемешивая, чтобы карамель не подгорела, а затем добавьтефунчозу, перемешайте и прогрейте, подавайте к столу.|~~~|Кунжут обжарьте на сухой сковороде. Перед подачей посыпьтеблюдо кунжутом.	40
530	УЖИН	/recipes/530.jpg	Чечевичные котлетки с овощным рагу	Чечевицу отварите до готовности согласно инструкции на упаковке.|~~~|Воду тщательно слейте, а чечевицу разомните толкушкой в пюре.Добавьте в нее немного куркумы, соли, черного перца, молотогокрасного перца и 2/3 панировочных сухарей.|~~~|Из получившейся массы слепите мокрыми руками котлетки,обваляйте их в панировочных сухарях и обжарьте на растительноммасле до готовности. Учтите, что панировочных сухарей можетпонадобиться чуть больше.|~~~|Для рагу овощи очистите и мелко нарежьте. Тушите с прованскимитравами, солью и перцем около 15-20 минут.|~~~|Выключите огонь, добавьте рубленный чеснок, и укроп. Дайтепостоять 5 минут, а затем подавайте рагу вместе с чечевичнымикотлетами.	60
542	УЖИН	/recipes/542.jpg	Теплый салат из картофеля с тунцом и зеленью	Картофель очистите, нарежьте небольшими кусочками и отварите доготовности.|~~~|Тунец, йогурт, майонез, немного лимонного сока, каперсы, соль иперец перемешайте.|~~~|На сковороде разогрейте каплю оливкового и сливочное масло.Обжарьте картофель до золотистой корочки.|~~~|Помидор нарежьте кубиками, лук - полукольцами.|~~~|Соедините картофель, помидор, лук и тунец, перемешайте. Принеобходимости посолите, перед подачей посыпьте свежей зеленью.	40
531	УЖИН	/recipes/531.jpg	Постный борщ с фасолью	Все овощи помойте и очистите. В кастрюле вскипятите воду.|~~~|Картофель нарежьте некрупным кубиком и опустите в воду, варитеоколо 10-15 минут.|~~~|Свеклу и морковь натрите на крупной терке. Шампиньоны нарежьтесоломкой. Чернослив промойте в горячей воде и так же нарежьтеполосками. Капусту порежьте соломкой или кубиками, как вамбольше нравится.|~~~|Разогрейте сотейник с растительным маслом, и начните тушитьморковь, лук и свеклу. Через несколько минут влейте уксус, добавьтесоль, перец, томатную пасту и сахар (1 чл). Тушите на среднем огнеоколо 5-6 минут.|~~~|Добавьте заправку в кастрюлю.|~~~|Сковороду помойте и на растительном масле быстро обжарьтешампиньоны. Это займет около 3 минут.|~~~|В кастрюлю добавьте фасоль, жареные грибы и варите намедленном огне еще около 10-15 минут.|~~~|Снимите с огня, добавьте мелко нарубленные зубчики чеснока ипетрушку. Дайте борщу настояться хотя бы 15 минут, а лучше 30 иподавайте к столу.	60
534	УЖИН	/recipes/534.jpg	Маринара	Очистите томаты от шкурки, взбейте в блендере. Выложите вкастрюлю, добавьте рубленный чеснок, орегано, немного соли.Перемешайте.|~~~|Доведите до кипения, убавьте огонь до минимального и варите 25минут.|~~~|Хлеб и семечки взбейте блендером в крошку. Смешайте с сушенымчесноком, итальянскими травами и солью.|~~~|Грибы и лук нарежьте крупно, отправьте в блендер. Взбейте вплотное пюре. Соедините грибы и хлеб, замешайте фарш дляфрикаделек.|~~~|Духовку разогрейте до 180 °С, противень застелите бумагой длявыпечки. Сформируйте фрикадельки, выложите на противень,отправьте в духовку на 30 минут.|~~~|В соус добавьте вино, томите еще 15 минут.|~~~|Пасту отварите до готовности в соответствии с инструкцией наупаковке, отбросьте на дуршлаг.|~~~|Готовые фрикадельки выложите в соус, прогрейте. Выложите натарелку пасту, укройте фрикадельками.	60
535	УЖИН	/recipes/535.jpg	Жареный тофу	Тофу поставьте под гнет на 30 минут, чтобы избавиться от лишнейвлаги. Нарежьте его крупными кусками с палец толщиной. На сухойсковороде обжарьте кунжутные семечки и отложите их.|~~~|На сковороду налейте масло, поджарьте чеснок до появленияхарактерного запаха. Вытащите чеснок из сковороды, добавьтетофу.|~~~|Жарьте до золотистой корочки, затем выньте тофу из сковороды.Оставшийся соевый соус вылейте в сковороду, добавьте соль,сахар, острый перец чили, кукурузный крахмал, размешайте, соусбыстро загустеет.|~~~|На блюдо выложите жареный тофу, полейте соусом, посыпьтекунжутными семечками.	60
537	УЖИН	/recipes/537.jpg	Кассероле с лососем и горошком	Вскипятите воду в кастрюле и поставьте вариться макароны. Варитеих на 1 минуту меньше, чем указано на упаковке. После слейте воду.|~~~|Рыбу нарежьте небольшими кусочками. Горошек выложите в миску иобдайте холодной водой. Сыр натрите на терке. Укроп мелкопорубите.|~~~|В форму для запекания выложите макароны, рыбу, горошек, укроп(оставьте намного для подачи), чеснок и половину тертого сыра.Посолите и перемешайте. Сверху посыпьте оставшимся сыром.|~~~|Запекайте в духовке при температуре 200 градусов 12 минут.Подавайте кассероле сразу.	30
536	УЖИН	/recipes/536.jpg	Теплый салат с булгуром	Булгур отварите в соответствии с инструкцией на упаковке. Зеленыйгорошек добавьте в булгур за 5 минут до готовности, посолите иготовьте все вместе под крышкой. Слейте воду.|~~~|Зелень нарежьте мелко. В салатник выжмите сок лимона, добавьте1-2 ст. л. оливкового масла, соль и перец, перемешайтеполучившуюся заправку. Добавьте теплый булгур с горошком,перемешайте и посыпьте рубленным укропом.	\N
543	УЖИН	/recipes/543.jpg	Индейка по-итальянски	Нарежьте филе на крупные кубики или полоски и обжарьте вразогретой сковороде с небольшим количеством масла дозолотистой корочки. Переложите в миску.|~~~|Мелко нарежьте лук и чеснок и обжарьте на той же сковороде дозолотистого цвета.|~~~|Нарежьте шампиньоны на кусочки и добавьте их к луку. Убавьтеогонь и тушите 10 минут.|~~~|Добавьте помидоры к грибам и луку и продолжайте обжаривать.|~~~|Добавьте вино, соль, перец, розмарин, орегано и базилик.|~~~|Тушите соус на медленном огне под крышкой, периодическипомешивая, минут 10.6Добавьте индейку и нарезанные пополам оливки или маслины.Тушите под крышкой на медленном огне еще 10 минут.	50
611	ДЕСЕРТ	/recipes/611.jpg	Крученые булочки с клюквой	Молоко нагрейте до теплого состояния, всыпьте в него дрожжи иодну чайную ложку сахара из общего объема. Оставьте на 10 минут,дрожжи на поверхности молока должны начать пузыриться.|~~~|Одно яйцо слегка взбейте с сахаром и затем смешайте сактивированными дрожжами. Добавьте шепотку соли.|~~~|Муку просейте и постепенно вмешайте в жидкие ингредиенты.Получившееся тесто будет очень липким, так и должно быть.|~~~|40 грамм сливочного масла растопите, вылейте на тесто ивыместите. Теперь тесто должно стать упругим и пластичным, нелипнуть к рукам. Но в любом случае, муку больше добавлять ненужно.|~~~|Накройте тесто полотенцем и уберите в теплое место на 1 час.|~~~|После этого поделите тесто на 12 колобков, каждый раскатывайте вовал, смазывайте оставшимся сливочным маслом (оно должно бытькомнатной температуры), а затем вареньем. Потом ножом делайте втесте надрезы вдоль, немного не доходя до краев.|~~~|Далее скручивайте в трубочку по диагонали и сворачивайте улиткой.|~~~|Переложите получившиеся булочки на застеленный пергаментомпротивень и выпекайте при 180С около 17 минут, пока они не станутрумяными.|~~~|Остывшие булочки посыпьте сахарной пудрой.	80
549	УЖИН	/recipes/549.jpg	Лосось с томатами в фольге	Рыбу разрежьте на 2-3 порционных куска или возьмите стейки.Помойте их в холодной проточной воде и обсушите бумажнымполотенцем.|~~~|Томаты разрежьте на половинки, лук тонкими полукольцами, чеснокмелко порубите.|~~~|В сотейнике разогрейте оливковое масло вместе со сливочным иобжаривайте несколько минут лук с чесноком, а затем добавьтетоматы.|~~~|Влейте уксус, добавьте мед, соль и перец 1 веточку розмарина,перемешайте. Снизьте огонь и тушите соус около 15 минут.|~~~|Из фольги сформируйте лодочки, положите в них рыбу, сбрызните ееоливковым маслом, сверху выложите готовый соус и плотнееприжмите фольгу к краям рыбы.|~~~|Сверху положите еще по одной веточке розмарина и запекайте 15минут при 180С.	45
551	ОБЕД	/recipes/551.jpg	Мексиканский суп с фаршем	Лук нарежьте крупно, обжарьте в толстостенной кастрюле фарш слуком до готовности.|~~~|Болгарский перец нарежьте кубиками, морковь натрите на терке,чили и чеснок измельчите, томаты в собственном соку измельчитевилкой.|~~~|Добавьте к фаршу все овощи, жарьте, помешивая, 5 минут, а затемдобавьте в кастрюлю фасоль с жидкостью и кукурузу без жидкости.|~~~|Залейте водой, подсолите и поперчите и варите 10 минут. Супдолжен получиться достаточно густым.|~~~|Подавайте суп со сметаной и мелко нарезанной кинзой.	60
552	ОБЕД	/recipes/552.jpg	Картофельный суп-пюре по-ирландски	Картофель очистите и нарежьте на четвертинки, лук нарежьтеполукольцами. В кастрюле с толстым дном растопите сливочноемасло, обжарьте картофель и лук до золотистой корочки.|~~~|Добавьте в кастрюлю воду, соль и перец.|~~~|Перемешайте, накройте крышкой и тушите 25 минут. Взбейтесодержимое блендером, постепенно добавляя молоко и муку.Верните на плиту, добавьте тимьян и розмарин и прогрейте суп,постоянно помешивая.|~~~|Перед подачей посыпьте мелко нарезанной свежей зеленью.	60
554	ЗАВТРАК	/recipes/554.jpg	Бананы в кляре	В миску разбейте яйца, добавьте сахар и сметану, взбейте венчикомдо однородной массы. Всыпьте муку, замешайте.|~~~|Банан разделите пополам, нарежьте толстыми слайсами, примерно1 см. Уложите фрукты в кляр.|~~~|На сковороде разогрейте немного масла. Выложите бананы в кляре.Обжаривайте примерно минуту с каждой стороны, до золотистойкорочки.|~~~|Выложите на тарелку, полейте сгущенным молоком или посыпьтесахарной пудрой и подавайте.	20
559	УЖИН	/recipes/559.jpg	Вегетарианский плов с нутом	Лук нарежьте крупно, морковь натрите на терке. Щедро налейте надно вока или другой сковороды растительное масло, чтобы онопокрыло дно.|~~~|Выложите лук, обжарьте до золотистого цвета, а затем добавьтеморковь. Жарьте, помешивая, 5 минут.|~~~|Добавьте рис и специи, перемешайте и слегка обжарьте в течении 1минуты, добавьте соль и перец.|~~~|Залейте водой так, чтобы закрыть рис на 2 пальца. В несколькихместах спрячьте в блюдо зубчики чеснока. Томите на среднем огнедо готовности риса. За 5 минут до готовности добавьте в блюдо нутбез жидкости и перемешайте.|~~~|Перед подачей посыпьте блюдо свежей зеленью.	60
562	УЖИН	/recipes/562.jpg	Рис с грибами и морковью	Нарежьте шампиньоны тонкими пластинками, лук – мелкимикусочками, морковь натрите на крупной терке.|~~~|Разогрейте сковороду с маслом, обжарьте лук до золотистого цвета.Добавьте морковь, жарьте, периодически помешивая, 5 минут.|~~~|Добавьте грибы, посолите и поперчите. Жарьте 10 минутпрактически до готовности. Промойте рис и добавьте его,перемешайте и обжарьте в течение минуты.|~~~|Добавьте горячей воды так, чтобы она полностью покрывала рис,убавьте огонь, закройте крышкой и готовьте около 20 минут доготовности риса. При необходимости добавляйте еще воду.	50
563	УЖИН	/recipes/563.jpg	Вегетарианский зеленый борщ	Морковь натрите на терке, лук нарежьте мелко, обжарьте лук иморковь на капле растительного масла.|~~~|В горячий бульон или воду выложите нарезанный соломкойкартофель и рис, подсолите и поперчите. Варите до готовностикартофеля. За 5 минут до готовности супа добавьте в него лук,морковь и всю зелень.|~~~|Выключите суп и дайте ему настояться примерно полчаса.|~~~|Отварите яйца до готовности (8 минут), остудите, нарежьте. Передподачей добавьте в тарелку сметану и яйца.	60
565	УЖИН	/recipes/565.jpg	Примавера с овощами	Пасту отварите до состояния аль-денте в соответствии синструкцией на упаковке.|~~~|Лук нарежьте тонкими полукольцами, чеснок измельчите. Всотейнике разогрейте каплю масла и обжарьте овощи до золотистогоцвета.|~~~|Нарежьте болгарский перец кубиками, добавьте на сковороду ижарьте 5 минут, помешивая. Брокколи и горошек (если используетезамороженные) выложите в дуршлаг, промойте горячей водой, азатем выложите на сковороду. Обжаривайте, пока лишняя влага неиспарится.|~~~|Приправьте блюдо итальянскими травами, солью и перцем, залейтевином и добавьте размятые вилкой томаты в собственном соку иоливки (маслины). Перемешайте, доведите до кипения. Тушите намедленном огне под крышкой 15 минут.|~~~|За 2 минуты до окончания приготовления соуса добавьте насковороду пасту, хорошо перемешайте и прогрейте вместе.|~~~|Перед подачей посыпьте тертым пармезаном или другим сыром.	45
568	УЖИН	/recipes/568.jpg	Чечевица, тушеная с луком	Мелко нарежьте лук.|~~~|В сотейнике подогрейте оливковое масло, обжарьте мелконарезанный лук, смешайте с чечевицей, солью и перцем.|~~~|Через 2 минуты залейте водой, чтобы закрыть чечевицу на 2 пальцасверху.|~~~|Отваривайте 30 минут, помешивая и добавляя выкипающую воду.|~~~|Перед подачей посыпьте мелко нарезанной зеленью.	\N
571	УЖИН	/recipes/571.jpg	Соте из индейки и кабачков	Филе индейки нарежьте небольшими кусочками и обжарьте насильном огне на оливковом масле. Добавьте нарезанный лук инатёртую морковь.|~~~|Через 5 минут добавьте специи, соль и томатную пасту. Влейте воду,перемешиваем и тушим ещё 5 минут.|~~~|Добавьте нарезанные помидоры, кабачки, огонь уменьшите доминимума, накройте крышкой и томите 25-30 минут, переодическиаккуратно помешивая.|~~~|Подайте блюдо, посыпав зеленью.	50
572	УЖИН	/recipes/572.jpg	Жареная рыба с острым майонезом	Сначала поместите в мерную чашу яйцо, горчицу, щепотку соли исахара, лимонный сок половины лимона.|~~~|Залейте сверху маслом (180 мл, 360 для 4-6 персон). Блендеросторожно поместите на дно и не двигая его, начинайте взбивать нанебольшой скорости.|~~~|Постепенно все масло вмешается в соус и он загустеет и станетбелым. Домашний майонез готов. Храните в холодильнике 4-5 дней.|~~~|Рыбу разделите на филе, посолите и поперчите. На сковородеразогрейте каплю масла. Обжаривайте с обеих сторон до готовности.|~~~|Майонез смешайте с соусом табаско или шрирача по вкусу.Подавайте рыбу с острым майонезом.	45
578	УЖИН	/recipes/578.jpg	Огуречный салат с зелень	Нарежьте огурец кубиками, лук - полукольцами, зелень мелкопорубите.|~~~|Положите все ингредиенты в миску, посолите и поперчите, заправьтемаслом и перемешайте.	\N
590	УЖИН	/recipes/590.jpg	Мясо по-французски с гарниром из зеленойфасоли и кукурузы	Разогрейте духовку до 180 градусов.|~~~|Мясо нарежьте на порционные куски или возьмите готовые стейки.Посолите и поперчите мясо, положите куски мяса в пакет и отбейте собеих сторон.|~~~|Лук нарежьте на тонкие кольца, обжарьте до золотистого цвета насковороде (около 5 минут, помешивая). Помидор нарежьтекружочками. Сыр натрите на терке.|~~~|В плоскую форму выложите сначала мясо, затем ровным слоемположите лук, помидоры, сверху посыпьте сыром.|~~~|Поставьте форму в духовку на 35 минут.|~~~|Пока готовится мясо, приготовьте гарнир. Разогрейте сковороду соливковым маслом, обжарьте на нем стручковую фасоль доготовности. За 3 минуты до готовности добавьте к фасоли кукурузу,соль и перец и хорошо перемешайте.	40
593	УЖИН	/recipes/593.jpg	Колбаски на гриле	Разогрейте сковороду-гриль (если сковорода не новая - смажьтекаплей масла).|~~~|Выложите колбаски, обжаривайте со всех сторон до готовности(примерно по 4 минуты, в зависимости от размера).|~~~|Проверьте готовность, проткнув зубочисткой или ножом, долженпоявиться обильный светлый сок.	30
598	УЖИН	/recipes/598.jpg	Картофельное рагу с фасолью	Тщательно помойте картофель, если необходимо, с щеткой иотварите картофель в мундире. Затем очистите (если беретемолодой картофель, очищать его не нужно) и нарежьте на ломтики.|~~~|Пока картофель варится, очистите и нарежьте полукольцами лук.Сельдерей очистите от волокон и порубите.|~~~|В глубокой сковороде разогрейте сливочное масло вместе срастительным, положите лук и сельдерей обжариваться вместе сцелыми очищенными дольками чеснока.|~~~|Слейте жидкость из фасоли и добавьте в сковороду к овощам.|~~~|Через 5 минут всыпьте паприку, перемешайте, и сразу же добавьтетоматы вместе с соком. Доведите до кипения и тушите под крышкой5 минут.|~~~|Затем добавьте дольки картофеля, перемешайте и еще 10 минутпритомите под крышкой. В конце добавьте зелень и при желанииизмельченный зубчик чеснока.	60
600	УЖИН	/recipes/600.jpg	Лапша аля-лагман с овощами	Отварите лапшу до готовности, следуя инструкции на упаковке.Откиньте на дуршлаг.|~~~|Лук нарежьте полукольцами, кабачок, болгарский перец и помидоры- кубиками, морковь натрите на терке.|~~~|Разогрейте в сковороде масло, обжарьте лук и морковь на среднемогне 3 минуты.|~~~|Добавьте на сковороду оставшиеся овощи, обжаривайте,помешивая, 5-7 минут.|~~~|Добавьте зиру, кориандр, острый перец и соль по вкусу.Перемешайте, убавьте огонь и тушите под крышкой 10 минут.|~~~|Добавьте лапшу, хорошо перемешайте и прогрейте с овощами втечение 2 минут.|~~~|Перед подачей посыпьте мелко нарезанной свежей зеленью.	50
603	УЖИН	/recipes/603.jpg	Тыквенный карри с нутом и кабачком	Тыкву очистите, удалите сердцевину, нарежьте небольшимикубиками.|~~~|Разогрейте в кастрюле каплю растительного масла. Нарежьте мелколук и чеснок. Выложите в кастрюлю лук, чеснок, тыкву, карри,немного соли и перца.|~~~|Добавьте воду 200 мл. Доведите до кипения. Убавьте огонь иготовьте до размягчения тыквы.|~~~|Кабачок нарежьте кубиками, выложите в кастрюлю вместе сконсервированным нутом, кокосовым молоком и нарезанным наполоски шпинатом. Готовьте на среднем огне 5 минут.|~~~|Снимите с огня, приправьте солью и перцем. Перемешайте, передподачей украсьте кинзой.	60
607	УЖИН	/recipes/607.jpg	Капустные котлеты	Капусту тонко нашинкуйте. Присыпьте солью и тщательноразомните, чтобы она отдала лишний сок. Отбросьте в дуршлаг иоставьте на 10 минут.|~~~|Лук очистите, крупно нарежьте и отправьте в блендер. Максимальноизмельчите. Морковь натрите на мелкой терке или измельчитеблендером.|~~~|Перемешайте капусту, лук и морковь, приправьте травами, солью иперцем, залейте яйцом.|~~~|Добавьте муку (ее может потребоваться чуть больше) иперемешайте до однородности. Сформируйте котлетки.|~~~|Обжаривайте на разогретой сковороде с каплей масла, по 2-3минуты с каждой стороны.|~~~|Подавайте со сметаной.	35
602	УЖИН	/recipes/602.jpg	Теплый салат с обжаренными кабачками	Помидор, огурец, кабачок и лук нарежьте тонкими полукольцами,чеснок раздавите.|~~~|На сковороде разогрейте каплю масла. Обжаривайте кабачок с обеихсторон до образования золотистой корочки (примерно 2 минуты). Поготовности подсолите.|~~~|Соедините все ингредиенты в миске для салата, заправьте маслом,посолите и поперчите, затем перемешайте.	\N
641	УЖИН	/recipes/641.jpg	Нарезка из свежих овощей	Овощи промойте, нарежьте так, как вам больше нравится, выложитена тарелку и подавайте к столу.	\N
609	УЖИН	/recipes/609.jpg	Рис с тофу и соевым соусом	Тофу оберните бумажным полотенцем, слегка надавите. Этопозволит избавиться от лишней жидкости. Нарежьте сыр кубиками.|~~~|Рис отварите до готовности. Соедините немного масла, соевый соуси сахар, перемешайте до растворения. Уложите сыр в заправку.|~~~|Через 5 минут разогрейте сковороду, выложите сыр на сковороду,остатки соуса нам еще пригодятся. Обжаривайте до образованиязолотистой корочки.|~~~|Выложите сыр на тарелку. Чеснок, лук и морковь нарежьте мелко,выложите в горячую сковороду. Добавьте рис и горошек, залейтесоусом. Через 5 минут добавьте сыр, перемешайте, прогрейтевместе в течение минуты.|~~~|Перед подачей посыпьте мелко нарезанным зеленым луком.	35
612	ДЕСЕРТ	/recipes/612.jpg	Клубничный мусс	Ягоды достаньте из морозилки и оставьте на 20-30 минут прямо впакете, чтобы ягоды немного оттаяли. Отмерьте желатин и замочитеего в небольшом количестве воды (около 50 мл).|~~~|Ягоды выложите в небольшую кастрюлю с 2/3 сахарной пудры, намедленном огне дайте ягодам оттаять, пробейте ягоды блендером воднородное пюре, доведите пюре почти до кипения (но не кипятите!)и снимите с огня, добавьте желатин, перемешайте до его полногорастворения. Снимите мусс с огня, остудите до комнатнойтемпературы.|~~~|Взбейте сильно охлажденные сливки с оставшейся половинойсахарной пудры до пышной воздушной массы.|~~~|В остывшие до комнатной температуры ягоды лопаткой аккуратно, нобыстро, в несколько приемов, вмешайте взбитые сливки.|~~~|Разлейте по формам, отправьте в холодильник на 2-4 часа дополного застывания.	60
613	ДЕСЕРТ	/recipes/613.jpg	Американское овсяное печенье с изюмом	В размягченное при комнатной температуре сливочное маслодобавьте все 3 вида сахара.|~~~|Разбейте яйцо и взбейте смесь до однородной консистенции.Добавьте просеянную муку, смешанную с содой, и еще раз взбейте.|~~~|Изюм промойте, обсушите. Посыпьте мукой и размешайте (так онлучше распределится в тесте).|~~~|Добавьте овсянку и изюм и аккуратно вымесите тесто. Поместитетесто в морозилку на 20 минут.|~~~|Разогрейте духовку до 180 °C. Когда 20 минут пройдет, достаньтетесто, сформируйте круглое печенье и выложите его на противень.|~~~|Расстояния оставляйте большие, по 4-5 см с каждой стороны отпеченья. Можно сделать сразу много печений, а выпекать не все.Остальные в виде шариков заморозьте и выпекайте потом.|~~~|Выпекайте овсяное печенье в течении 15 минут до слегка золотистыхкраев.	60
614	ОБЕД	/recipes/614.jpg	Суп из зеленого горошка с мятой	Лук и чеснок почистите и мелко нарежьте. В сотейнике разогрейтеоливковое масло и обжарьте лук и чеснок на среднем огне допрозрачности.|~~~|Замороженный зеленый горошек добавьте в сотейник, прогрейте насреднем огне 3 минуты.|~~~|Залейте стаканом воды, посолите, поперчите и варите 20 минут домягкости горошка. Отделите листочки мяты, промойте, просушите. Вчашу блендера вылейте суп, листья мяты. Пюрируйте.|~~~|Добавьте оставшийся горошек, сливки, верните сотейник на огонь ипрогрейте в течение 5 минут на среднем огне. Подавайте суп счиабаттой, сбрызнув оливковым маслом и украсив мятой.	60
1301	УЖИН	/recipes/1301.jpg	Баклажаны с чесноком	Баклажан промойте, нарежьте кольцами. Посолите и поперчитебаклажаны.|~~~|Разогрейте сковроду с каплей оливкового масла. Выкладывайтебаклажаны на сковороду так, чтобы они не касались друг друга,обжаривайте до готовности.|~~~|Мелко нарежьте зелень, измельчите чеснок чеснокодавилкой. Передподачей посыпьте баклажаны мелко нарезанной свежей зеленью ичесноком.	\N
616	ОБЕД	/recipes/616.jpg	Куриный суп с зеленью	Куриные окорочка промойте и выложите в кастрюлю. Залейте водойи варите 5 минут после закипания.|~~~|Слейте первый бульон, промойте кастрюлю и курицу от хлопьев.Залейте вторую порцию воды, отправьте на огонь. Периодическиснимайте пенку, ее будет совсем немного.|~~~|Варите бульон 40-60 минут. Через 15 минут после начала варкидобавьте соль, перец и лавровый лист. Когда бульон будет готов,уберите окорочка из бульона.|~~~|Картофель очистите, нарежьте кубиками и выложите в бульон.|~~~|Репчатый лук нарежьте произвольно, морковь натрите на терке.Разогрейте на сковороде каплю масла, пассеруйте лук и морковь 5минут.|~~~|Добавьте в бульон лук и морковь. Варите 5 минут, а затем добавьтев суп мелко нарезанную зелень и нарезанный ленточками шпинат иварите суп до готовности картофеля.|~~~|Курицу снимите с костей, нарежьте на кусочки. Разложите суп потарелкам, добавьте кусочки курицы и подавайте к столу.	80
617	ОБЕД	/recipes/617.jpg	Домашняя русская уха	Лук и картофель порежьте крупно, морковь и помидор кружочками.Выложите подготовленные овощи, кроме томатов, в кастрюлю. Рыбунарежьте кусочками, отправьте к овощам.|~~~|Добавьте веточку укропа и перец горошком. Залейте водой идоведите до кипения. Посолите, добавьте лавровый лист, огоньубавьте до минимального. Варите до готовности картофеля(примерно 20 минут), периодически снимая пенку.|~~~|За 5 минут до готовности картофеля добавьте томаты, проверьте насоль, при необходимости, досолите. При подаче посыпьте зеленью.	60
618	ОБЕД	/recipes/618.jpg	Весенний суп с куриными фрикадельками	Лук разделите пополам. Половину лука и куриное филе проверните вмясорубке. Добавьте яичный желток, соль и перец, замешайтефарш. Сформируйте фрикадельки.|~~~|Капусту разберите на соцветия (если используете замороженную -предварительно окатите кипятком). Оставшийся лук, картофель,перец, сельдерей и морковь нарежьте крупными кубиками.|~~~|Лук обжарьте в кастрюле с толстым дном. Добавьте овощи, черезпару минут залейте водой. Готовьте на среднем огне. Через 15 минутдобавьте фрикадельки.|~~~|Еще через 15 минут выключите огонь, накройте крышкой и дайтепостоять 5 минут. Подавайте, украсив свежей зеленью.	60
619	ОБЕД	/recipes/619.jpg	Суп с бататом, чечевицей и беконом	Лук, морковь и чеснок очистите и крупно нарежьте. Овощи беритекрупные. Листья петрушки оборвите со стеблей, стебли сохраните.Батат помойте и так же нарежьте крупными кусками, его можно неочищать.|~~~|Разогрейте в кастрюле пару столовых ложек оливкового масла и втечении 3-5 минут обжаривайте лук, чеснок, морковь, стеблипетрушки.|~~~|Затем добавьте куски батата, чечевицу, имбирь, куркуму, черныйперец и немного соли. Обжаривайте еще около 5 минут.|~~~|Затем залейте горячей водой или бульоном и варите на среднемогне около 20-25 минут, до готовности овощей и чечевицы.|~~~|Пока суп варится, бекон нарежьте тонкими полосками и обжаривайтедо румяной корочки. Потом переложите на тарелку застеленнуюбумагой, что бы впитался лишний жир.|~~~|Готовый суп необходимо пробить блендером. Однако, если вамкажется, что жидкости слишком много, отлейте пару половников итогда взбейте суп. Если жидкости не хватает, подлейте, а еслигустота вас устраивает, то оставшийся бульон не используйте.|~~~|Разлейте в порционные тарелки, посыпьте рубленной петрушкой,жареным беконом и слегка полейте оливковым маслом. Подавайтесо сметаной.|~~~|Если вы не найдете батат, то вполне можете использовать тыкву вэтом рецепте. Или морковь и картофель, в равных пропорциях.	50
628	ЗАВТРАК	/recipes/628.jpg	Быстрый пирог из лаваша с сыром	Натрите сыр на терке, мелко нарежьте зелень. Сделать это выможете накануне вечером и убрать все в холодильник, но незабудьте закрыть посуду крышкой или пищевой пленкой, чтобпродукты не заветрились.|~~~|Разогрейте духовку до 180 °C. Взбейте яйцо с молоком, солью иперцем.|~~~|Разрежьте лаваш на 4 равных прямоугольных (или квадратных)куска. Выложите в форму для запекания (подойдет, например,круглая силиконовая форма или разъемная для тортов и пирогов)первый кусок лаваша, присыпьте третью начинки, сверху положитеследующий кусок лаваша. Чередуйте лаваш с начинкой. Последнийлист лаваша залейте яичной заливкой.	20
629	ЗАВТРАК	/recipes/629.jpg	Тост со скрэмблом и салатом	Разогрейте сковороду с маслом, разбейте на нее яйца и приготовьтескрэмбл - когда яичная масса будет схватываться, перемешивайтеее. Подсолите и поперчите скрэмбл.|~~~|Приготовьте тосты, поджарив хлеб в тостере, на сухой сковороде илив духовке.|~~~|Приготовьте салат. Мелко нарежьте помидор и авокадо, смешайте вмиске, слегка заправьте маслом, посолите и поперчите.|~~~|Смажьте тосты сливочным сыром, выложите на них скрэмбл, салат ирукколу и подавайте к столу.	15
630	ЗАВТРАК	/recipes/630.jpg	Овсяная каша с жареным бананом и орехами	Вылейте молоко в кастрюлю, поставьте на огонь и доведите докипения.|~~~|В кипящее молоко высыпьте овсянку, посолите, добавьте сахар.Варите до готовности овсяных хлопьев, согласно инструкции наупаковке. Помешивайте овсянку во время приготовления.|~~~|Когда овсянка будет готова, выключите огонь и накройте крышкойкастрюлю. Дайте овсянке настояться в течение 3-5 минут.|~~~|Нарежьте банан небольшими кубиками. Обжарьте банан насливочном масле на небольшом огне, в конце приготовлениядобавьте корицу.|~~~|Измельчите орехи.|~~~|Выложите овсянку на порционные тарелки, добавьте банан и орехи иподавайте.	15
631	ЗАВТРАК	/recipes/631.jpg	Дачный	Помидор и колбасу нарежьте небольшими кубиками. Разогрейте насковороде оливковое масло, обжаривайте колбасу 3 минуты, а затемдобавьте помидор и обжаривайте еще 2-3 минуты, помешивая.|~~~|Яйца разбейте в миску, подсолите и поперчите и взбейте с молоком.Добавьте яйца на сковороду и жарьте омлет до готовности.|~~~|Готовый омлет посыпьте зеленью и подавайте к столу.	15
668	УЖИН	/recipes/668.jpg	Весенний салат с редисом и огурцом	Нарежьте редис и огурцы кольцами или полукольцами, лук -полукольцами, зелень мелко порубите.|~~~|Выложите все ингредиенты в миску для салата, посолите ипоперчите, заправьте маслом и перемешайте.	\N
789	УЖИН	/recipes/789.jpg	Винегрет с сельдью и поджаренным хлебом	Сварите картофель, свеклу и морковь.|~~~|Нарежьте мелкими кубиками вареные овощи. Лук нарежьтеполукольцами.|~~~|Все овощи соедините, добавьте горошек и квашенную капусту (еенужно отжать от лишней жидкости), посолите, заправьте маслом игорчицей.|~~~|Поджарьте хлеб в тостере или на сухой сковороде.|~~~|Нарежьте сельдь, если купили целую.|~~~|Подавайте винегрет с сельдью и поджаренным хлебом.	45
642	УЖИН	/recipes/642.jpg	Цыпленок тапака	На сковороде разогрейте растительное масло. Разрежьте цыпленкавдоль брюшка, чтобы тушка приняла плоскую форму. Хорошонатрите солью, перцем и специями с обеих сторон.|~~~|Положите цыпленка на сковороду и придавите так, чтобы он плотноприлегал ко дну сковородки (можно использовать деревянную доскуи тяжелую кастрюлю).|~~~|Жарьте на среднем огне 15–20 минут, до появления золотистойкорочки, затем переверните и продолжайте жарить приблизительноеще 15–20 минут. Чтобы проверить, готов ли цыпленок, проколитеего ножом или вилкой — если из него идет прозрачный сок, значит,он готов. Очень важно не пережарить, чтобы цыпленок не получилсясухим.|~~~|Раздавите чеснок чеснокодавилкой или натрите на мелкой терке.Налейте в соусницу воду, положите в воду чеснок, перемешайте.|~~~|Готового горячего цыпленка полейте чесночной водой передподачей.	55
644	УЖИН	/recipes/644.jpg	Болоньезе	Измельчите чеснок, мелко нарежьте лук, морковь нарежьте мелкимикубиками. Сыр натрите на терке.|~~~|Разогрейте оливковое масло в большой сковороде. На сковородеобжарьте чеснок, лук, морковь. Жарьте, помешивая 5 минут, а затемдобавьте фарш. Жарьте до корочки на фарше, а затем залейтеблюдо вином. Алкоголь в процессе готовки полностью испарится - отвина останется только приятный аромат.|~~~|Через 5-7 минут добавьте томатный соус, соль, перец, итальянскиетравы и мелко нарезанную зелень. Доведите смесь до кипения,уменьшите огонь и тушите мясной соус 20-30 минут.|~~~|Отварите спагетти в кипящей подсоленной воде до состояния аль-денте (по-итальянски - "на зубок"), следуя инструкции на упаковке,затем слейте через дуршлаг. Подавайте спагетти с мясным соусом,посыпав тертым сыром.	45
677	ЗАВТРАК	/recipes/677.jpg	Яичница-глазунья и тост с паштетом	Разогрейте толстостенную неглубокую сковороду с растительныммаслом. Не жалейте масла и не бойтесь излишней жирности - оностечет с глазуньи. Для того чтобы яичница хорошо пожарилась,разогревайте сковороду примерно наполовину, не раскаляйте.|~~~|Вылейте на сковороду яйца. Убавьте огонь, чтобы он был чутьслабее среднего. Подсолите и поперчите яичницу и жарьте, незакрывая сковороду крышкой.|~~~|К яичнице подайте бутерброды из хлеба с паштетом.	15
648	ЗАВТРАК	/recipes/648.jpg	Английский завтрак	На сковороде обжарьте бекон до хрусткости.|~~~|Разогрейте неглубокую толстостенную сковороду с растительныммаслом. Пожарьте яичницу-глазунью на медленном огне, подсолив ипоперчив.|~~~|Пока глазунья медленно жарится, нарежьте помидоры на половинки.Шампиньоны нарежьте на 2-4 части в зависимости от их размера.|~~~|На той же сковороде, где жарился бекон, слегка обжарьте сначалагрибы, потом отдельно помидоры и хлеб. Не зажаривайте сильно.|~~~|Выложите на порционные тарелки фасоль, яичницу, помидоры,грибы, бекон и тосты и подавайте к столу.	30
649	ЗАВТРАК	/recipes/649.jpg	Пшенная каша с апельсином и курагой	Пшено с вечера промойте холодной водой и и замочите на ночь.|~~~|Утром крупу хорошо промойте, положите в кастрюлю и залейтечистой водой (200 мл.) и молоком, доведите до кипения и слегкапосолите.|~~~|Варите кашу на среднем огне около 15 минут.|~~~|В это время натрите цедру с апельсина (не используйте белуючасть), замочите и порежьте кубиками курагу.|~~~|За 5 минут до готовности каши всыпьте в нее цедру и курагу и варитедо готовности.|~~~|Готовую кашу снимите с огня, добавьте в ее куркуму и сливочноемасло, перемешайте.|~~~|Переложите в порционные тарелки, посыпьте орешками и положитев каждую тарелку меда по вкусу.	20
650	ЗАВТРАК	/recipes/650.jpg	Сырники	Творог разотрите вилкой с яйцом и сахаром, добавьте щепотку соли.|~~~|В творожную массу добавьте муку (оставьте немного муки дляобвалки) и тщательно размешайте.|~~~|Из получившегося теста слепите небольшие сырники и обваляйте воставшейся муке.|~~~|Разогрейте небольшое количество растительного масла иобжаривайте сырники до румяной корочки без крышки с обеихсторон. А затем закройте сковороду крышкой, убавьте огонь доминимального и оставьте на 5 минут. Сырники станут пышными инежными.|~~~|Подавайте с вареньем и сметаной.	30
653	ЗАВТРАК	/recipes/653.jpg	Яблочные оладьи	Яблоко очистите от кожуры и косточек и нарежьте мелкимиквадратиками.|~~~|Кефир прогрейте до теплого состояния, но не перегрейте!2Яйца взбейте венчиком с сахаром и солью.|~~~|Постепенно влейте яичную смесь в кефир, помешивая при этом.Добавьте соду и корицу и еще раз перемешайте4Просейте в жидкие ингредиенты муку и размешайте венчиком, чтобыне осталось комочков. Возможно, муки потребуется чуть больше,консистенция теста должна напоминать сметану.|~~~|В последнюю очередь добавьте в тесто кусочки яблок и опятьхорошо размешайте.|~~~|Сковороду разогрейте с растительным маслом и столовой ложкойаккуратно выкладывайте оладьи. Обжаривайте с двух сторон насреднем огне. Они должны стать золотистыми и румяными.|~~~|Готовые оладьи посыпьте сахарной пудрой и подавайте сосметаной.	30
654	УЖИН	/recipes/654.jpg	Грибная солянка	Капусту тонко нашинкуйте, сотейник с растительным масломпоставьте на огонь и положите туда капусту, лавровый лист инесколько ложек воды.|~~~|Тушите на среднем огне около полу часа, затем добавьте соль,сахар, перец, уксус и томатную пасту, готовьте еще около 5 минут.|~~~|Пока капуста готовится, грибы отварите в воде около 10 минут.|~~~|По истечении времени жидкость слейте, а грибы нарежьте. Так женарежьте соленые огурцы, лук и чеснок.|~~~|В еще одном сотейнике разогрейте растительное масло, потомобжарьте лук с чесноком и грибы. В конце положите оливки,приправьте и обжарьте еще около минуты.|~~~|В жаропрочную форму, небольшого диаметра, выложите слоямикапусту, грибы и опять капусту и запеките в течение 20 минут.|~~~|Подавайте присыпав свежей зеленью.	60
657	УЖИН	/recipes/657.jpg	Салат из яиц и стручковой фасоли	Отварите яйца (7-9 минут в кипящей воде) и отдельно фасоль (2минуты в кипящей воде) до готовности.|~~~|Остудите яйца, почистите и нарежьте на дольки. Мелко нарежьтезеленый лук. Огурец нарежьте полукружками.|~~~|Смешайте яйца с фасолью, зеленым луком и огурцом в миске,посолите, поперчите, заправьте сметаной и перемешайте.	\N
660	УЖИН	/recipes/660.jpg	Запеченная треска в панировке из грецкихорехов и пармезана	Приготовьте соус тар-тар. Мелко порежьте или потрите на теркеогурцы. Мелко порубите укроп, раздавите чеснок.|~~~|Смешайте все ингредиенты со сметаной, посолите и поперчите повкусу.|~~~|Грецкие орехи раздробите, пармезан натрите на мелкой терке.Смешайте орехи и сыр. Сливочное масло нарежьте кубиками,отправьте в блендер.|~~~|Добавьте орехи и пармезан, цедру лимона и немного соли.Измельчите в крошку.|~~~|Филе нарежьте на порционные куски и выложите в форму длязапекания, посолите и поперчите, сбрызните лимонным соком.Ровным слоем распределите смесь для панировки и уберите рыбу вхолодильник на 20 минут.|~~~|Духовку разогрейте до 200 °C. Запекайте рыбу 20 минут. Подавайте ссоусом тар-тар.	60
659	УЖИН	/recipes/659.jpg	Рататуй	Нарежьте лук, морковь, болгарский перец, кабачок и помидормелкими кубиками (стороной меньше 1 см). Чеснок и зелень мелкопорубите.|~~~|Разогрейте сковороду с оливковым маслом. Желательно обжариватьовощи по отдельности по 3-5 минут, чтобы рататуй не превращался вкашу.|~~~|В последнюю очередь быстро обжарьте чеснок с томатной пастой ирубленными помидорами.|~~~|Соедините все ингредиенты в сковороде вместе с зеленью ипрованскими травами и потомите 1 минуту.	\N
664	УЖИН	/recipes/664.jpg	Свиная корейка с яблоками и луком	Свиную корейку помойте и порежьте на три порционных куска.|~~~|В крахмал добавьте щепотку соли и перца и обваляйте вполучившейся смеси мясо.|~~~|В толстенном сотейнике разогрейте растительное масло и обжарьтена сильном огне мясо с двух сторон до румяной корочки.|~~~|Пока жарится мясо, лук и чеснок очистите. Лук нарежьтеполукольцами, а чеснок мелко нарубите. У яблока удалите косточку,нарежьте четвертинками и затем тонкими дольками.|~~~|Когда мясо подрумянится, в сковороду всыпьте лук, чеснок, яблоки,растертый в ступке тмин, соль, перец и веточку розмарина. Добавьте200 мл горячей воды, накройте крышкой и тушите на медленном огнеоколо 20-25 минут или до готовности мяса.|~~~|Готовое мясо достаньте, положите на тарелку и накройте фольгой.|~~~|Соус из сковороды переложите в чашу блендера и пробейте воднородное пюре. Затем верните соус в сковороду, добавьтесливочное масло и постоянно помешивая готовьте еще около 5-7минут.|~~~|Мясо полейте получившимся соусом и подавайте к столу.	60
669	УЖИН	/recipes/669.jpg	Паста с креветками и базиликом	Вскипятите воду для пасты в чайнике, перелейте ее в кастрюлю,подсолите. В кипящую воду выложите макароны и варите доготовности.|~~~|Разморозьте креветки, обдав горячей водой. Высушите бумажнымполотенцем. Мелко нарежьте лук, томаты нарежьте мелко.|~~~|Разогрейте сковороду со сливочным и оливковым маслами.Обжарьте лук до золотистого цвета 2-3- минуты, затем добавьте насковороду креветки. Жарьте 3 минуты, посолите и поперчите.|~~~|Добавьте раздавленный чеснок, перемешайте, жарьте вместе 1минуту, а затем выложите креветки из сковороды на блюдо.|~~~|На сковороду влейте сливки и доведите их до кипения на медленномогне.|~~~|Как только сливки начнут кипеть, выложите на сковороду готовуюпасту. Добавьте креветки, базилик, помидоры, хорошо перемешайте,прогрейте 1 минуту и сразу подавайте.	50
670	УЖИН	/recipes/670.jpg	Паста арабьатта	Отварите пасту до состояния аль-денте, следуя инструкции наупаковке.|~~~|Очистите и нарежьте чеснок на пластины. Немного разогрейтесковороду на медленном огне, обжаривайте чеснок, пока он несменит цвет. Удалите чеснок, он больше не понадобится.|~~~|Мелко нарежьте чили, выложите на сковороду и обжарьте минуту.Добавьте размятые вилкой томаты и тушите 5 минут под крышкой.|~~~|Добавьте немного соли и перца и сушеный базилик. Разрежьтеоливки на половинки, отправьте к томатам. В сковороду выложитепасту смешайте с соусом и прогрейте 1 минуту.|~~~|Выложите пасту на тарелки, петрушкой и подавайте к столу.	30
679	ЗАВТРАК	/recipes/679.jpg	Яичница с луком, томатами и ветчиной	Лук нарежьте полукольцами или мелкими кубиками, ветчину -брусочками, помидоры - кубиками.|~~~|Разогрейте на сковороде немного растительного масла, обжарьтелук до золотистого цвета, добавьте помидоры, а затем - ветчину.|~~~|Залейте овощи яйцами, подсолите и поперчите. Если не любитеглазунью или торопитесь - предварительно слегка взбейте яйца.|~~~|Обжаривайте до готовности. Для ускорения процесса яичницу можнопомешивать.	15
680	ЗАВТРАК	/recipes/680.jpg	Сэндвичи с индейкой	Нарежьте готовое филе на тонкие ломтики, посолите и поперчите.|~~~|Помидор нарежьте тонким кружочком. Нижнюю часть сэндвичасмажьте майонезом (по желанию, майонез можно не использовать),положите салатный микс, помидоры, далее грудку и сверху ломтиксыра. Накройте вторым ломтиком хлеба и немного прижмите сэндвичруками.|~~~|Поджарьте на сковороде-гриль или в духовке 5 минут, чтобы сыррасплавился.|~~~|Разрежьте сэндвичи по диагонали пополам и подавайте.	45
681	ЗАВТРАК	/recipes/681.jpg	Гранола с греческим йогуртом	Выбирайте готовую гранолу в магазине по своему вкусу. Вы можетедобавить в нее орешки или сушеные ягоды. Также вы можетеприготовить гранолу самостоятельно: для этого овсяные хлопья,орехи и сухофрукты нужно смешать с медом и запечь в духовке.|~~~|Разложите йогурт по пиалам, сверху выложите гранолу.	20
683	УЖИН	/recipes/683.jpg	Брокколи в сметанном соусе	Брокколи откиньте в дуршлаг и обдайте горячей проточной водой.Вскипятите воду в чайнике, перелейте в кастрюлю, туда же на 7минут отправьте брокколи, предварительно подсолив воду.|~~~|Чеснок нарежьте мелкими кусочками, разогрейте сковороду икапните оливковое масло. В масле обжарьте чеснок, как только онпоменяет цвет - удалите его из сковороды, он нам больше непонадобится.|~~~|На сковороду выложите брокколи, добавьте сметану, соль и перец.Прогрейте вместе в течение 1-2 минут и подавайте к столу.	\N
684	УЖИН	/recipes/684.jpg	Рагу из говядины с фасолью и грибами	Мелко нарежьте лук. Болгарский перец нарежьте соломкой. Мясонарежьте кусочками со стороной 2-3 см.|~~~|Разогрейте сковороду с маслом. Жарьте мясо с луком, через 10минут добавьте болгарский перец и томатный соус, приправьтесолью и перцем. Затем тушите под крышкой до мягкости мясапримерно 30 минут.|~~~|Грибы нарежьте кубиками. Обжарьте грибы на растительном маслена отдельной сковороде.|~~~|За 10 минут до готовности мяса добавьте к нему обжаренные грибы,оливки и фасоль (предварительно слив жидкость). Тушите подкрышкой 10 минут. Посыпьте мелко нарезанной зеленью иподавайте.	45
687	УЖИН	/recipes/687.jpg	Помидоры с сыром и чесноком	Помидоры нарежьте кольцами. Сыр натрите на мелкой терке, чеснокраздавите чеснокодавилкой или мелко нарежьте. Соедините сыр,чеснок и сметану.|~~~|Выложите кольца томатов на плоскую тарелку, сверху уложите почайной ложке начинки. Украсьте свежей зеленью и подавайте.	\N
689	УЖИН	/recipes/689.jpg	Чечевица с грибами	Нарежьте лук полукольцами, а морковь натрите на крупной теркеили нарежьте полукружочками.|~~~|В толстостенной сковороде с высокими бортами разогрейте каплюрастительного масла, обжарьте лук до золотистого цвета, а затемдобавьте к нему морковь. Жарьте 3-4 минуты, помешивая.|~~~|Чечевицу промойте и выложите в сковороду. Добавьте воду, соль,лавровый лист и перец, перемешайте. Тушите на медленном огнепод крышкой до готовности чечевицы.|~~~|Пока чечевица варится, грибы нарежьте на ломтики. Обжарьтегрибы до испарения жидкости.|~~~|Добавьте грибы к чечевице, хорошо перемешайте и прогрейтевместе 1-2 минуты. Перед подачей щедро посыпьте блюдо мелконарезанной петрушкой.	\N
696	ДЕСЕРТ	/recipes/696.jpg	Баноффи пай с карамелью	В блендере измельчите песочное печенье. Пересыпьте крошку вчашку. Отправьте в блендер соломку. Разломайте на кусочки или вкрошку.|~~~|Соедините два вида печенья. Чуть меньше половины сливочногомасла растопите, постепенно, постоянно помешивая добавьте кпеченью.|~~~|Используйте стандартную круглую форму. Высыпите крошку, ложкойраспределите по дну и бортикам. Утрамбуйте массу стаканом.Толщина слоя - примерно 6 мм. Отправьте основу в холодильник.|~~~|В сотейник с толстым дном насыпьте сахар, добавьте воду.Поставьте на плиту, варите до потемнения. Уберите с огня, добавьтеоставшееся сливочное масло, оставьте совсем небольшой кусочек.|~~~|Постепенно добавьте половину сливок. Размешайте дооднородности. Карамель готова, залейте ей форму. Толщину слоявыбирайте по вкусу.|~~~|Банан нарежьте кольцами, уложите поверх карамели. Взбейтесливки, добавьте сыр и сахарную пудру по вкусу. Взбейте повторно,покройте слоем сырного крема десерт.	90
736	УЖИН	/recipes/736.jpg	Салат с морковью, сыром и кукурузой	На терке натрите сыр и очищенную морковь, выложите в салатницу.Добавьте кукурузу и петрушку.|~~~|Чеснок пропустите через чеснокодавилку, добавьте в салат,приправьте солью и перцем, заправьте сметаной и перемешайте.	\N
698	ЗАВТРАК	/recipes/698.jpg	Овсяный блинчик с творогом и бананом	В глубокую миску высыпьте овсяные хлопья, добавьте молоко ияйца. С помощью блендера смешайте до однородной массы.|~~~|Получившуюся смесь порционно (в 1 порции - 1 блин) вылейте наантипригарную сковороду без масла или с капелькой масла,разровняйте ложкой и обжарьте с обеих сторон до готовности.|~~~|Банан нарежьте кольцами. Блендером смешайте творог со сметанойи сахаром.|~~~|Половину каждого блина смажьте творогом, сверху выложите банан.Сложите пополам и подавайте.	25
699	ЗАВТРАК	/recipes/699.jpg	Тост с беконом и яичным скрэмблом	Хлеб подсушите на сухой сковороде или в тостере. Выложите натарелку, смажьте каждый тост горчицей тонким слоем. Сбрызнитеоливковым маслом.|~~~|На горячей сковороде поджарьте 4 ломтика бекона.|~~~|Для приготовления скрэмбла выберите небольшую кастрюльку.Добавьте каплю оливкового.|~~~|Яйца размешайте в тарелке, взбивать не нужно. Вылейте вкастрюлю, добавьте туда же воду, посолите и поперчите.Перемешивайте медленно смесь, пока яйца не будут готовы.|~~~|Готовый скрэмбл выложите горкой на тосты, а сверху положитебекон.	30
700	ЗАВТРАК	/recipes/700.jpg	Нежные оладьи со сметаной	Яйцо взбейте с сахаром, добавьте кефир, в него добавьте соду итщательно перемешайте.|~~~|Муку просейте, соедините с яичной смесью, перемешайте. Тестодолжно получиться консистенции густой сметаны. Дайте тестуотстояться 5 минут, чтобы появились пузырьки.|~~~|Разогрейте сковороду с 2 ст. л. растительного масла. Выкладывайтеоладьи на сковороду столовой ложкой, обжаривайте на среднем огнес двух сторон до золотистого цвета.|~~~|Подавайте оладьи со сметаной.	30
705	ЗАВТРАК	/recipes/705.jpg	Бутерброды с ветчиной и сыром в духовке	Разогрейте духовку до 200 градусов.|~~~|Нарежьте сыр и ветчину на ломтики.|~~~|Слегка смажьте хлеб сливочным маслом. Выложите на противеньбумагу для выпечки, на нее положите хлеб смазанной масломстороной вниз.|~~~|На хлеб положите сначала ветчину, а затем сыр.|~~~|Поставьте бутерброды в духовку. Запекайте 7-10 минут, пока сыр нерасплавится.	\N
704	ЗАВТРАК	/recipes/704.jpg	Яйца, вареные вкрутую или "в мешочек"	Помойте яйца и положите их в кастрюлю с холодной водой.Поставьте кастрюлю на огонь, положите в нее 1 ч. л. соли (для тогочтоб скорлупа не лопнула).|~~~|Варите 3 минуты после закипания, если хотите получить яйцавсмятку, 5 - если вам нравятся яйца "в мешочек", и 8 - если хотитеполучить яйца, сваренные вкрутую.	15
708	ЗАВТРАК	/recipes/708.jpg	Блины с банановым припеком	Вскипятите чайник. Взбейте яйца с сахаром и щепоткой соли, затемдобавьте молоко, перемешайте и, постоянно помешивая, начнитедобавлять в тесто муку.|~~~|Влейте кипяток в тесто. Растопите сливочное масло и влейте вблинную смесь. Тесто должно получиться достаточно жидким.|~~~|Банан нарежьте как можно более тонкими кружочками. Поставьтебананы рядом со сковородой.|~~~|Сковороду разогрейте на сильном огне. Смажьте с помощьюкисточки растительным маслом. Влейте на сковороду блинной смесидля первого блина и сразу же выложите на него несколькобанановых кружков, чтобы они прилипли к еще жидкому тесту. Затемпереверните блинчик.|~~~|Сделайте таким образом все блинчики. Можно подавать их простотак, а можно со сметаной или сгущенкой.	35
709	УЖИН	/recipes/709.jpg	Чечевица с курицей и грибами	Нарежьте лук полукольцами, а морковь натрите на крупной теркеили нарежьте полукружочками.|~~~|В толстостенной сковороде с высокими бортами разогрейте каплюрастительного масла, обжарьте лук до золотистого цвета, а затемдобавьте к нему морковь. Жарьте 3-4 минуты, помешивая.|~~~|Чечевицу промойте и выложите в сковороду. Добавьте воду, соль,лавровый лист и перец, перемешайте. Тушите на медленном огнепод крышкой до готовности чечевицы (примерно 35 минут).|~~~|Пока чечевица варится, нарежьте куриное филе на кубики илиполоски, а грибы - на ломтики. Обжарьте куриное филе до корочки,добавьте грибы и жарьте до испарения жидкости.|~~~|Добавьте курицу и грибы к чечевице, хорошо перемешайте ипрогрейте вместе 1-2 минуты. Перед подачей щедро посыпьте блюдомелко нарезанной петрушкой.	40
711	УЖИН	/recipes/711.jpg	Рагу из телятины с цветной капустой	Нарежьте телятину кубиками или полосками и обжарьте наразогретой антипригарной сковороде с каплей масла до корочки.|~~~|Духовку разогрейте до 180 °C. Зеленый горошек выложите в дуршлаги промойте под горячей водой. Капусту разберите на соцветия,морковь нарежьте произвольно, чеснок измельчите.|~~~|В форму для запекания выложите мясо, цветную капусту, зеленыйгорошек и морковь, добавьте соль, чеснок и все специи и хорошоперемешайте.|~~~|Залейте бульоном или водой и поставьте в духовку на 30-40 минут.	50
712	УЖИН	/recipes/712.jpg	Куриный стейк по-итальянски с грибами всметанном соусе	Куриное филе промойте, разрежьте на стейки, накройте пищевойпленкой и отбейте. Посолите и поперчите стейки, приправьтеитальянскими травами.|~~~|На сковороде подогрейте немного растительного масла и обжарьтекуриные стейки с обеих сторон до готовности (2-3 минуты на каждуюсторону), выложите на тарелку.|~~~|Шампиньоны нарежьте крупными ломтиками, обжарьте на той жесковороде в течение 5 минут, постоянно помешивая. Залейте грибысметаной, подсолите, выдавите чеснок в соус.|~~~|Тушите до начала загустения соуса, периодически помешивая.Верните в сковороду куриные стейки, прогрейте 1-2 минуты иподавайте к столу.	30
714	УЖИН	/recipes/714.jpg	Телятина, тушенная с тыквой	Телятину промойте, порежьте на крупные куски и сложите вкастрюлю.|~~~|Лук нарежьте полукольцами, добавьте к мясу.|~~~|Добавьте капельку оливкового масла и слегка притушите мясо и лукна среднем огне. Через пару минут, когда мясо начнет менять цвет,залейте водой и тушите на медленном огне 30 минут.|~~~|Нарежьте тыкву кубиками и по готовности мяса засыпьте в ту жекастрюлю. Добавьте итальянские травы, соль и перец. Закройтекастрюльку крышкой и тушите еще 15 минут.	50
713	УЖИН	/recipes/713.jpg	Отварная цветная капуста	Вскипятите воду в чайнике, перелейте воду в кастрюлю, поставьтекастрюлю на огонь.|~~~|Положите капусту в кипящую воду. Посолите по вкусу.|~~~|Отваривайте в течение 5-7 минут. Слейте воду.	\N
717	УЖИН	/recipes/717.jpg	Овощной салат с помидорками Черри	Черри нарежьте половинками, огурец и лук - полукольцами.Раздавите чеснок. Смешайте чеснок, соль, перец и оливковое масло.|~~~|Соедините ингредиенты в салатнице, добавьте рубленную зелень,заправьте чесночной заправкой и перемешайте.	\N
719	ЗАВТРАК	/recipes/719.jpg	Нежная овсяная каша с персиками	В сотейник перелейте молоко, доведите до кипения.|~~~|Всыпьте овсянку, обычный и ванильный сахар и щепотку соли.Варите, периодически помешивая, до готовности, следуя инструкциина упаковке.|~~~|Нарежьте персики кубиками, предварительно удалив косточку.Снимите с огня, добавьте персики, перемешайте и оставьте подкрышкой на пару минут, а затем подавайте к столу.	30
723	УЖИН	/recipes/723.jpg	Капустная солянка с грибами	Сушеные грибы залейте кипятком на 15 минут.|~~~|Лук нарежьте кубиками, обжаривайте на предварительно разогретойсковороде с каплей масла. Морковь нарежьте тонкими полоскамиили натрите на терке, грибы нарежьте пластинками. Отправьте всковороду к луку.|~~~|Сельдерей нарежьте мелко, добавьте к овощами через 5 минутпосле грибов и моркови. Нашинкуйте капусту тонкой стружкой ивыложите в сковороду.|~~~|Сушеные грибы выньте из воды, получившийся настой не сливайте.Нарежьте грибы пластинками, отправьте обжариваться.|~~~|Перемешайте овощи, подсолите. Когда капуста начнет размягчаться,залейте водой и грибным настоем.|~~~|Добавьте томатную пасту, соль и перец, на среднем огне доведитедо кипения, а затем убавьте огонь. Через 5 минут выложите вкастрюлю оливки и тушите до готовности капусты.|~~~|Дайте настояться блюду в течение 10-15 минут. Перед подачейпосыпьте свежей зеленью, добавьте нарезанный дольками лимон.	40
729	УЖИН	/recipes/729.jpg	Лапша соба по-тайски	В большой кастрюле вскипятите воду. Добавьте лапшу, доведите докипения, и, помешивая, варите согласно инструкции на упаковке.Откиньте на дуршлаг и промойте кипятком.|~~~|На сухой сковороде равномерно обжарьте кунжут, ссыпьте натарелку и остудите.|~~~|Нарежьте лук тонкими полукольцами, грибы - пластинками, перец -полосками, морковь - тонкими полосками (или натрите на корейскойтерке). Имбирь натрите на терке, чеснок мелко нарежьте.|~~~|В вок-сковороде разогрейте масло, добавьте лук, чеснок, имбирь иобжаривайте 5 минут, постоянно помешивая. Добавьте морковь,грибы и перец, жарьте 7 минут.|~~~|Добавьте лапшу и перемешайте ее с овощами, добавьте соевыйсоус и сок лайма, жарьте, помешивая, 1–2 минуты.|~~~|При подаче посыпьте мелко нарезанным зеленым луком и кунжутом.	30
734	УЖИН	/recipes/734.jpg	Кесадилья с говядиной и кукурузой	Болгарский перец разрежьте пополам, удалите семена и каждуюполовину нарежьте длинными брусочками. Чеснок мелко порубите.Лук нарежьте длинными перьями. Сыр натрите на терке. Кинзупорубите крупно, из банки кукурузу слейте жидкость.|~~~|На сковороде на среднем огне разогрейте немного масла, выложителук и чеснок, потушите 3 минуты, выложите перец, выложите фарш,посолите, поперчите, добавьте чили, тушите 5 минут, периодическипомешивая и разбивая кусочки фарша, чтобы начинка былаоднородной.|~~~|Выложите томатную пассату или томаты в собств. cоку, добавьтещепотку сахара, тушите 8-10 минут.|~~~|Включите вторую конфорку, поставьте вторую сковороду. На сухуюсковороду выложите лепешку, выложите половину начинки, добавьте2-3 ст ложки кукурузы, посыпьте половиной тертого сыра.Обжаривайте лепешку 3-4 минуты, переверните и еще 3 минутыжарьте. Пожарьте вторую порцию кесадильи так же.|~~~|Готовые кесадильи подавайте со сметаной и свежей кинзой.	35
735	УЖИН	/recipes/735.jpg	Ленивые голубцы с говядиной	Мелко нарежьте лук, чеснок мелко нарубите, капусту тонконашинкуйте (попробуйте сделать это овощечисткой).|~~~|Отварите рис до полуготовности.|~~~|Смешайте фарш с капустой, рисом, чесноком и луком, посолите ипоперчите. Сформируйте котлеты.|~~~|Выложите котлеты в форму для запекания. Сметану размешайте вводе вместе с томатами и солью. Залейте котлеты томатно-сливочной смесью.|~~~|Разогрейте духовку до 180 градусов и запекайте голубцы около 30минут до готовности.	60
741	УЖИН	/recipes/741.jpg	Средиземноморская паста с тунцом	Отварите пасту в соответствии с инструкциями на упаковке.Помидоры нарежьте мелкими кубиками. Чеснок пропустите черезпресс.|~~~|Разогрейте сковороду с маслом, 5 секунд обжарьте чеснок, а затемдобавьте нарезанные на кусочки помидоры.|~~~|Притушите помидоры в течение 5 минут и добавьте оливки и тунец.Тушите 2-3 минуты, посолите и поперчите по вкусу и выключите.|~~~|Выложите на тарелку спагетти, сверху выложите тунец, посыпьтесыром и подавайте к столу.	50
925	УЖИН	/recipes/925.jpg	Паприкаш с нутом	Перец разрежьте пополам, удалите сердцевину, нарежьте перьями.Лук очистите, нарежьте полукольцами. Помидоры нарежьтедольками или кубиками.|~~~|На сковороде обжарьте сначала лук до золотистого цвета, затемдобавьте болгарский перец и обжарьте все вместе еще 2 минуты.|~~~|Всыпьте в сковороду паприку, соль и перец, тщательно перемешайтеи готовьте 2 минуты. Добавьте помидоры и нут, кукурузу, готовьтееще 5 минут.|~~~|Перед подачей посыпьте мелко нарезанной зеленью.	50
742	УЖИН	/recipes/742.jpg	Макароны сварите до готовности в подсоленной воде	Замороженный горошек залейте кипятком на 5 минут, потом слейте.|~~~|Лук обжарьте до золотистости на оливковом масле.|~~~|Теперь приготовьте соус Бешамель, для этого в сотейнике растопитесливочное масло и высыпьте в него муку, обжаривайте 2-3 минуты, азатем, постоянно помешивая, влейте молоко.|~~~|Добавьте соль, перец и поварите соус пару минут.|~~~|Затем снимите его с огня и всыпьте предварительно натертый сыр,тщательно перемешайте.|~~~|Теперь смешайте соус с макаронами, обжаренным луком игорошком.|~~~|Переложите в жаропрочную форму и запеките в течение 15 минут, дозолотистой корочки.	\N
740	УЖИН	/recipes/740.jpg	Отварной рис с горошком	Отварите рис согласно инструкции на упаковке. В сотейникепотушите горошек на среднем огне, добавив немного воды, посолитеи поперчите в процессе.|~~~|Добавьте в готовый рис кусочек сливочного масла и смешайте сгорошком.	\N
746	УЖИН	/recipes/746.jpg	Рыбные котлеты с соусом тар-тар и рисом	Рыбу прокрутите в мясорубке в фарш.|~~~|Хлеб поломайте на маленькие кусочки и залейте сливками нанесколько минут. Тем временем поставьте рис вариться.|~~~|Смешайте фарш, яйцо, рубленный укроп, замоченный хлеб иперемешайте руками.|~~~|Натрите в массу холодное сливочное масло, добавьте соль и перец,перемешайте еще раз.|~~~|По необходимости можно добавить ложку панировочных сухарей,если масса слишком мягкая.|~~~|Руками слепите котлеты небольшого размера, обваляйте их впанировочных сухарях.|~~~|Обжарьте до готовности на растительном масле.|~~~|Перед подачей сделайте соус тар-тар, для которого мелко нарубитемаринованный огурец и смешайте его с майонезом, сметаной,укропом и черным перцем.|~~~|Готовые котлеты подавайте с рисом и соусом.	50
747	УЖИН	/recipes/747.jpg	Теплый салат с копченой скумбрией	Очистите картофель, нарежьте и отварите в подсоленной воде доготовности.|~~~|Смешайте сливки и хрен в небольшой миске. Мелко нарубитезелень.|~~~|Разберите скумбрию на крупные части. Положите яйца в кипящуюсоленую воду, варите 7-8 минут, положите под струю холодной водыи очистите.|~~~|Хлеб для подачи при желании (или если он зачерствел) можнозапечь в духовке до хрустящей корочки. Для этого сбрызните хлебводой и оливковым маслом. Запекайте в духовке 5 минут при 200градусах.|~~~|Выложите в каждую тарелку теплый картофель, подсолите ипоперчите, полейте смесью хрена и сливок и посыпьте зеленью.Сверху положите рыбу и яйца и подавайте к столу с хлебом.	25
748	УЖИН	/recipes/748.jpg	Мясо по-японски с овощами и стекляннойлапшой	Мясо отбейте и нарежьте небольшими плоскими ломтикамитолщиной около 5 мм, не больше. В миске смешайте немного масла,соевый соус, нарезанный или раздавленный чеснок, тертый имбирь имолотый перец. Выложите в эту смесь мясо, замаринуйте минимумна 10 минут.|~~~|В чайнике вскипятите воду, перелейте в небольшой сотейник, слегкаподсолите и залейте лапшу минут на 10-15, следуя инструкции наупаковке. Откиньте лапшу на дуршлаг, промойте водой и оставьте.|~~~|Лук нарежьте тонкими полукольцами, морковь - полосками.|~~~|В глубокой сковороде или в воке разогрейте растительное масло иобжарьте в нем все овощи.|~~~|Добавьте к овощам мясо вместе с маринадом, жарьте, помешивая,до готовности мяса.|~~~|Добавьте на сковороду сваренную лапшу, хорошо перемешайте ипрогрейте вместе с мясом и овощами.|~~~|Готовую лапшу переложите в глубокую тарелку и полейте соусом содна сковороды. Перед подачей посыпьте нарезанным зеленымлуком.	60
757	УЖИН	/recipes/757.jpg	Теплый салат из моркови	Очистите морковь и натрите на крупной терке. Лук нарежьте тонкимиполукольцами.|~~~|В сковороде разогрейте растительное масло.|~~~|Добавьте лук и обжарьте на сильном огне 2 минуты.|~~~|Затем добавьте морковь, чили, кумин, соль и перец. Готовьте еще 2минуты.|~~~|Снимите с огня и добавьте лимонный сок. Подавайте теплым.	\N
752	ДЕСЕРТ	/recipes/752.jpg	Лимонно-миндальный кекс	Натрите цедру лимона и выжмите сок.|~~~|В глубокой миске смешайте муку, сахар, цедру и сок лимона,миндальную муку, соду.|~~~|Влейте растительное масло и воду комнатной температуры.|~~~|Тщательно перемешайте тесто, что бы не было никаких комочков.|~~~|Прямоугольную кексовую форму застелите бумагой для выпечки ивылейте тесто.|~~~|Выпекайте около 45 минут при 170С. Готовность проверьтедеревянной палочкой.|~~~|Остудите, посыпьте сахарной пудрой в качестве украшения.	60
754	ДЕСЕРТ	/recipes/754.jpg	Желе из йогурта с бананом	Желатин замочите в воде по инструкции. В йогурт добавьте сахар,перемешайте до растворения сахара.|~~~|На водяной бане прогрейте желатин до растворения. Для этогопоставьте металлическую миску или небольшой сотейник в кастрюлюпобольше с кипящей водой, так, чтобы дно миски не касалось воды,вылейте набухший желатин в миску и прогревайте, постояннопомешивая. Желатин не должен закипеть, как только желатинрастворится сразу снимите с огня и тонкой струйкой вливайте вйогурт, постоянно помешивая.|~~~|Банан нарежьте полукружочками. В формочки выложите банан,залейте йогуртом и поставьте в холодильник на 2 часа.|~~~|Перед подачей украсьте желе тертым шоколадом.	60
755	УЖИН	/recipes/755.jpg	Чечевичный карри с паприкой	Чечевицу промойте, залейте холодной водой, подсолите и доведитедо кипения. Немного убавьте огонь и варите под крышкой доготовности (около 15 минут.)1Чеснок, лук и морковь очистите, нарежьте мелкими кубиками,болгарский перец нарежьте полосками или кубиками. В сковородерастопите масло, поджарьте лук, чеснок и морковь.|~~~|Добавьте болгарский перец, приправьте карри и чили, солью иперцем и обжаривайте 5 минут.|~~~|Добавьте чечевицу, перемешайте и обжаривайте вместе 2 минуты.|~~~|Перед подачей посыпьте мелко нарезанной зеленью.	60
756	УЖИН	/recipes/756.jpg	Постные котлеты из киноа со шпинатом	Лук и морковь очистите, лук порежьте мелко, морковь натрите намелкой терке. На сковороде разогрейте немного масла, обжарьте лук2-3 минуты до мягкости, добавьте морковь, тушите еще 3 минуты,добавьте шпинат, накройте крышкой и выключите огонь. Киноасварите до готовности согласно инструкции на упаковке.|~~~|1/3 киноа и фасоль пробейте в блендере до однородной массы.|~~~|Овощи из сковороды (без жидкости) выложите в миску, добавьтесмесь из блендера и оставшуюся киноа, карри, муку, посолите,поперчите. Тщательно перемешайте. Петрушку мелко порубите идобавьте в смесь.|~~~|Разогрейте сковороду с растительным маслом, сформируйтенебольшие котлеты и обжарьте с двух сторон до румяной корочки.Переворачивайте очень аккуратно, чтобы котлеты не потерялиформу.	60
758	УЖИН	/recipes/758.jpg	Постная паста с шампиньонами	Отварите пасту в подсоленной кипящей воде до состояния аль дентесогласно инструкции на упаковке.|~~~|Нарежьте произвольно шампиньоны, порубите мелко лук. Разогрейтемасло на сковороде, добавьте лук, через 3 минуты добавьтешампиньоны. Часто перемешивая, обжарьте грибы со всех сторон(около 5 минут).|~~~|Приготовьте соус - измельчите в блендере петрушку, добавьтечеснок, немного лимонного сока и оливкового масла.|~~~|Смешайте пасту с грибами и соусом, прогрейте в течение минуты иподавайте.	30
765	УЖИН	/recipes/765.jpg	Жареная треска с картофелем и помидорами	Очистите картофель и нарежьте тонкими кружочками.|~~~|Разогрейте сковороду с маслом и начните жарить картофель,помешивая.|~~~|Нарежьте филе рыбы на порционные куски, посолите и поперчите иотставьте в сторону. Нарежьте лук полукольцами.|~~~|Разогрейте еще одну сковороду с маслом, обжарьте на ней лук дозолотистого цвета. Уберите лук со сковороды.|~~~|Теперь обжарьте рыбу до готовности.|~~~|Нарежьте помидоры кубиками. Когда картофель будет почти готов,добавьте к нему лук и помидоры, посолите и поперчите и жарьте доготовности помидор.|~~~|За пару минут до готовности добавьте на сковороду рыбу.	40
771	УЖИН	/recipes/771.jpg	гуакамоле	Выберите самый спелый и мягкий авокадо. Очистите и растолкитеего вилкой в кашицу. Промойте и мелко нарежьте помидор и огурец.Все перемешайте.|~~~|Добавьте раздавленный чеснок, сбрызните соком лимона,приправьте солью и перцем и перемешайте.	\N
773	ОБЕД	/recipes/773.jpg	Морковный суп-пюре	Морковь натрите на крупной терке, лук нарежьте мелко, чеснокмелко порубите.|~~~|В толстостеной кастрюле разогрейте растительное и сливочноемасло, пассеруйте лук и чеснок на среднем огне до прозрачностилука, посолите, поперчите, добавьте морковь, тушите 5 минут,морковь должна стать мягче, но не должна менять цвет.|~~~|Добавьте воду. Варите овощи до мягкости моркови. Пробейте суп вблендере до однородной консистенции, постепенно добавляясливки.|~~~|Проверьте на соль, прогрейте суп и подавайте со свежей зеленью.	50
790	УЖИН	/recipes/790.jpg	Запеченная паста в томатном соусе скурицей	Пасту отварите до состояния аль-денте, отбросьте на дуршлаг.Куриное филе нарежьте тонкими пластинками, обжарьте наоливковом масле до корочки, подсолив и поперчив.|~~~|Лук и чеснок порубите мелко. На сковороде разогрейте каплюоливкового масла, обжарьте овощи до золотистого цвета.|~~~|Добавьте на сковороду томаты в собственном соку, измельчите ихпрямо в сковороде и тушите 7-10 минут на медленном огне.|~~~|Добавьте в соус соль, перец, базилик и уксус, перемешайте.|~~~|Духовку разогрейте до 180 °C. Нарежьте моцареллу кубиками илиполукружочками, твердый сыр натрите на терке.|~~~|Форму для запекания смажьте оливковым маслом. Выложитеполовину пасты, полейте половиной соуса, укройте пластамикурицы, тертого пармезана и моцареллы.|~~~|Повторите слои пасты, курицы, соуса и сыров. Запекайте 15-20минут, а затем подавайте к столу.	45
791	УЖИН	/recipes/791.jpg	Джейми	Оливера 0.5 часовмаринование 35 минутприготовлениеФарш разделите на 4 шарика, покатайте в руках, сформируйтеплоские котлетки под размер булочек. Посолите, поперчите исмажьте оливковым маслом.|~~~|Нарежьте огурцы, помидоры и лук кольцами, пекинскую капустунашинкуйте.|~~~|В глубокой миске смешайте кетчуп, майонез и табаско. Добавьтепекинскую капусту и тщательно перемешайте.|~~~|Разогрейте смазанную оливковым маслом сковороду-гриль,обжаривайте котлетки с каждой стороны по 3 минуты. За минуту доготовности смажьте котлету сверху горчицей и уложите ломтик сыра,дайте ему расплавиться.|~~~|Разрежьте булочку пополам и выложите слоями: соус с капустой,лук, котлету с сыром, лук, огурцы, помидоры и снова соус.|~~~|Слегка сплюсните булочки и подавайте к столу.	\N
810	УЖИН	/recipes/810.jpg	Греческий паста-салат	Пасту отварите до состояния аль-денте в соответствии синструкцией на упаковке, отбросьте в дуршлаг.|~~~|Помидоры нарежьте кубиками, огурец - четвертькольцами, лук -полукольцами. Перец очистите от семян, нарежьте перьями. Фетупорежьте небольшими кубиками.|~~~|Смешайте греческий йогурт, раздавленный чеснок, сок лимона, сольи перец.|~~~|Соедините подготовленные ингредиенты, добавьте оливки,тщательно перемешайте и подавайте к столу.	50
793	УЖИН	/recipes/793.jpg	Тушеная телятина с горчицей	Телятину нарежьте тонкими полосками как на бефстроганов. Чеснокмелко порубите.|~~~|В контейнер или в миску выдавите лимонный сок, выложите горчицуи чеснок, посолите, поперчите. В получившийся маринад выложитетелятину, оставьте мариноваться минимум на 30 минут.|~~~|На сковороде разогрейте немного растительного масла и сливочноемасло, пассеруйте лук до прозрачности 3-4 минуты, помешивая,выложите телятину, потушите все вместе 3-4 минуты, налейте воду,закройте крышкой и тушите еще 20 минут.	60
795	УЖИН	/recipes/795.jpg	Рубленая куриная котлета	Куриное филе порубите ножом очень мелкими кусочками, чеснокмелко порубите, добавьте в фарш, добавьте яйцо, хмели-сунели,соль, перец. Перемешайте смесь.|~~~|В толстостенной сковороде разогрейте немного масла.Выкладывайте котлетки ложкой на хорошо разогретую сковородупостепенно, обжаривайте до золотистого цвета с обеих сторон.	50
797	УЖИН	/recipes/797.jpg	Куриная грудка с рататуем и моцареллой	Нарежьте куриное филе на порционные стейки. Хорошо отбейтекуриное филе, посолите, поперчите, посыпьте паприкой (как вариант– любимыми специями для курицы) и отставьте в сторону.|~~~|Разогрейте духовку до 200 °C. Нарежьте лук, кабачок, болгарскийперец и помидор мелкими кубиками (со стороной меньше 1 см).Чеснок и зелень мелко порубите.|~~~|Разогрейте сковороду с оливковым маслом. Обжаривайте овощи поотдельности по 3-5 минут, чтобы рататуй не превращался в кашу.Обжарьте и отложите в миску лук, повторите процесс с кабачком иперцем.|~~~|В последнюю очередь быстро обжарьте чеснок с томатной пастой ирубленными помидорами. Соедините все ингредиенты в сковородевместе с зеленью и притомите 1 минуту, посолив и поперчив повкусу.|~~~|Разогрейте сковороду (лучше всего подойдет сковорода-гриль) скаплей масла и обжарьте на ней куриные стейки с обеих сторон докорочки (примерно 2 минуты на каждую сторону).|~~~|Выложите рататуй в форму для запекания, сверху положите куриныестейки, на них выложите по кружочку моцареллы. Запекайте вдуховке 8 минут, пока моцарелла не расплавится.|~~~|Подавайте, посыпав мелко нарезанной зеленью.	50
872	УЖИН	/recipes/872.jpg	Паста с цукини и фрикадельками	Отварите пасту, следуя инструкциям на упаковке.|~~~|Нарежьте цукини тонкими полукружочками. Разогрейте сковороду смаслом, обжарьте на ней раздавленный зубчик чеснока, уберитезубчик чеснока.|~~~|Жарьте цукини до готовности, добавьте фрикадельки,приготовленные накануне.|~~~|Прогрейте цукини и фрикадельки вместе, а затем добавьте сливки ипосолите. Уваривайте соус до загустения.|~~~|Перед подачей поперчите соус по вкусу. Подавайте пасту сфрикадельками и цукини.	20
800	УЖИН	/recipes/800.jpg	Паста с кабачками и зеленым горошком	Кабачок промойте, очистите от кожуры и семян, разрежьте вдоль изатем нарежьте тонкими ломтиками. Лук и чеснок очистите, нарежьтелук полукольцами, чеснок раздавите широкой частью ножа. Петрушкунарубите.|~~~|Пасту отварите до состояния аль-денте в соответствии синструкцией на упаковке, отбросьте на дуршлаг.|~~~|В толстостенной сковороде разогрейте каплю масла, отправьтеобжариваться зубчик чеснока (целиком), не давайте ему гореть.Когда появится аромат, уберите чеснок.|~~~|Выложите в сковороду лук и петрушку, через минуту добавьтекабачок и горошек, посолите и поперчите. Потушите все вместе 3-5минут, залейте блюдо сливками. Когда сливки закипят, выложите всковороду пасту, перемешайте.|~~~|Через 3 минуты разложите пасту по тарелкам, посыпьте пармезаноми зеленью и подавайте.	40
801	УЖИН	/recipes/801.jpg	Жареный рис с овощами и яйцом по-китайски	Рис сварите до готовности и отставьте.|~~~|Морковь нарежьте соломкой. Чили измельчите, удалив семена.Имбирь очистите и мелко порубите, чеснок мелко порубите. Внебольшую миску разбейте яйца, добавьте соевый соус и хорошоперемешайте вилкой.|~~~|Хорошо прогрейте сковороду (желательно вок), влейте растительноемасло. Бросьте в горячее масло чеснок, имбирь и мелко нарезанныйперец чили. Жарьте 30 секунд.|~~~|Добавьте морковь, жарьте еще 2 минуты.|~~~|Добавьте замороженную стручковую фасоль и жарьте до испарениялишней жидкости.|~~~|Добавьте рис, перемешайте.|~~~|Лопаткой отодвиньте овощи и рис в сторону на 10 см от краясковороды, чтобы было видно дно сковороды. Яйца вылейте наосвободившееся место сковороды и быстро мешайте, обжариваяяйцо. Когда яйцо схватится, перемешайте рис, овощи и яйца,прогрейте все вместе минуту.|~~~|Снимите сковороду с огня, добавьте мелко нарезанный зеленый лук,быстро перемешайте и разложите по тарелкам.	40
802	УЖИН	/recipes/802.jpg	Овощная икра с пряностями	Баклажаны нарежьте крупными кубиками, залейте соленой водой.Оставьте на 10 минут, чтобы убрать горчинку.|~~~|В сковороде с высокими бортами или кастрюле подогрейте немногооливкового масла. Слейте воду с баклажанов, выложите их всковороду и обжаривайте на среднем огне 10 минут, периодическипомешивая.|~~~|Шумовкой выложите баклажаны в миску. Лук очистите, перецразрежьте пополам и удалите семена, нарежьте лук и перецнебольшими кубиками.|~~~|Выложите лук и перец в ту же сковороду, при необходимостидобавьте немного масла. Обжаривайте 10 минут, а затем вернитебаклажаны обратно.|~~~|Помидоры и петрушку порубите произвольно, не слишком крупно.Чеснок нашинкуйте тонкими пластинками. Добавьте помидоры,петрушку и чеснок к остальным овощам.|~~~|Приправьте блюдо орегано и базиликом, посолите и поперчите,перемешайте. Тушите 10 минут на среднем огне, при необходимостидобавьте немного воды.	45
803	УЖИН	/recipes/803.jpg	Гарнир из кускус	Вскипятите воду в чайнике. Выложите кускус в миску, посолите,залейте водой. Накройте крышкой и оставьте на 10 минут.|~~~|Лук порубите мелкими кубиками. Морковь очистите и натрите накрупной терке или порежьте мелким кубиком. Разогрейте сковородус каплей оливкового масла, обжарьте лук до прозрачности, добавьтеморковь.|~~~|Постоянно помешивая, жарьте 5 минут. Залейте соевым соусом,добавьте перец по вкусу, накройте сковороду крышкой и тушите доготовности моркови.|~~~|Слейте с кускуса лишнюю жидкость, если такая осталась, выложитек овощам, перемешайте и прогрейте вместе в течении 1-2 минут.	\N
805	ОБЕД	/recipes/805.jpg	Критский куриный суп с нутом	Курицу промойте, разделайте и выложите в кастрюлю. Залейтеводой и варите 5 минут после закипания.|~~~|Слейте первый бульон, промойте кастрюлю и курицу от хлопьев.Залейте вторую порцию воды, отправьте на огонь. Периодическиснимайте пенку, ее будет совсем немного.|~~~|Через 40 минут удалите курицу из бульона.|~~~|Морковь и сельдерей измельчите, обжаривайте на оливковом масле3 минуты. Переложите овощи в бульон. Добавьте раздавленныйчеснок, соль и перец.|~~~|Доведите до кипения. Нут промойте водой, выложите в суп иготовьте еще 10 минут. Смешайте желток с лимонным соком, тонкойструйкой влейте в кастрюлю, постоянно помешивая бульон.|~~~|Подавайте суп с кусочками курицы и рубленной кинзой.	90
913	УЖИН	/recipes/913.jpg	Азиатский салат из огурцов, моркови и сельдерем	Подайте салат, который остался от предыдущего ужина.	\N
806	ОБЕД	/recipes/806.jpg	Томатный суп-пюре	Нарежьте помидоры кубиками. Болгарский перец очистите от семян,нарежьте кубиками, морковь натрите на крупной терке, лук нарежьтетонкими полукольцами, а чеснок мелко порубите.|~~~|Разогрейте на сковороде каплю оливкового масла и обжарьте лук дозолотистого цвета. Затем добавьте к нему оставшиеся овощи ижарьте до мягкости (примерно 10 минут).|~~~|Выложите все овощи в блендер, добавьте томаты в с/с, немноготабаско, бальзамический уксус, соль и перец по вкусу, мускатныйорех, итальянские травы, белое вино. Взбейте до однородной массы.|~~~|Получившееся овощное пюре перелейте в кастрюлю на среднийогонь, доведите до кипения и варите 10 минут.|~~~|Суп разлейте по тарелкам и посыпьте тертым сыром.	45
811	УЖИН	/recipes/811.jpg	Картофельная запеканка с яйцом и луком	Картофель очистите и нарежьте тонкими кольцами.|~~~|Квадратную жаропрочную форму смажьте растительным маслом ина дно выложите половину картофеля.|~~~|Для начинки мелко порубите пучок зеленого лука, сыр натрите накрупной терке. Смешайте сыр с луком с двумя яйцами.|~~~|Выложите сырную начинку на слой картофеля, а сверхураспределите оставшийся картофель.|~~~|Равномерно полейте верх запеканки сливками, посыпьте солью,перцем и прованскими травами.|~~~|Поставьте в разогретую до 180С духовку на 40 минут.	60
812	УЖИН	/recipes/812.jpg	Густой грибной суп с диким рисом	Лук и морковь очистите, мелко нарежьте. Сельдерей мелконарежьте. Грибы хорошо промойте и порежьте на ломтики (пополам,каждую половинку на 4 «дольки»). Чеснок раздавите широкой частьюножа и мелко нарежьте. Рис промойте, пока вода не станетпрозрачной.|~~~|В кастрюлю с толстым дном налейте немного масла, обжарьте лук домягкости, добавьте морковь, 2 минуты потушите, добавьтесельдерей, грибы, чеснок, прованские травы, соль, перец ипрогрейте все вместе 3-5 минут на среднем огне. Влейте воду,выложите рис. Варите до готовности риса примерно 15 минут(готовность зависит от риса).|~~~|В отдельном маленьком сотейнике растопите сливочное масло,всыпьте муку, постоянно помешивая поджарьте муку до легкогозолотистого цвета и орехового запаха. Тонкой струйкой влейтемолоко, все время помешивая соус. Прогрейте минуту, чтобы соусзагустел, все время мешайте, чтобы не было комков.|~~~|Получившийся соус вмешайте в готовый суп, прогрейте все вместе,проверьте на соль, подавайте.	60
814	ОБЕД	/recipes/814.jpg	Куриная похлебка с овощами	Филе освободите от кожи и костей, порежьте кусочками со стороной2 см.|~~~|Лук порежьте мелко. Морковь, картофель очистите, порежьтекубиками со стороной 1,5 см. Сельдерей нарежьте кубиком состороной 1 см.|~~~|Шпинат нарежьте широкими полосками. Петрушку мелко порубите.|~~~|Возьмите кастрюлю с толстым дном. На небольшом количествемасла потушите лук до прозрачности, добавьте морковь, сельдерей,соль, перец, тимьян, тушите все вместе 3 минуты, добавьте кусочкифиле, тушите еще 3 минуты. Добавьте картофель.|~~~|Залейте водой, варите на медленном огне 20 минут (до мягкостикартофеля), снимайте пену, если будет. Дайте супу настояться 10-15минут. Подавайте, посыпав петрушкой.	60
815	ОБЕД	/recipes/815.jpg	Суп-пюре из брокколи	Картофель очистите, нарежьте небольшими кубиками.|~~~|Вскипятите воду в чайнике, перелейте в кастрюлю. Подсолите ивыложите в воду картофель. Повторно доведите до кипения, убавьтеогонь и варите до размягчения картофеля. За 10 минут до готовностикартофеля добавьте брокколи.|~~~|Лук мелко порежьте, обжарьте до золотистого цвета на оливковоммасле, выложите к овощам.|~~~|Погружным блендером смешайте овощи в пюре, добавьте сливки,соль и перец, перемешайте повторно и подавайте к столу.	60
834	УЖИН	/recipes/834.jpg	Рыбное рагу	Если рыба замороженная, предварительно разморозьте, а потомнарежьте на небольшие кусочки.|~~~|Лук порежьте полукольцами, шампиньоны в зависимости от размера,или на 4 части или на 8.|~~~|Разогрейте растительное масло в сковороде, обжарьте сначала лук,потом добавьте туда грибы и через несколько минут белое вино,выпарите его.|~~~|Параллельно поставьте воду в сотейнике на огонь, порежьтенебольшими кусками брокколи и отварите в течении несколькихминут.|~~~|Отваренную брокколи положите в сковороду к луку и грибам,добавьте сметану, соль и перец и перемешайте.|~~~|Сверху выложите кусочки рыбы, накройте крышкой и готовьте наслабом огне в течении 10 минут.|~~~|Готовое блюдо разложите в тарелки и посыпьте рубленным укропом.	30
816	ОБЕД	/recipes/816.jpg	Гороховый суп с копченостями	Горох замочите на ночь в холодной воде, перед варкой промойте.|~~~|Сварите бульон из говядины. В холодную воду опустите мясо,доведите до кипения и варите, снимая пену, на медленном огне, втечение часа-полутора. В процессе варки добавьте перец горошкоми лавровый лист. В конце посолите бульон. Затем добавьте горох,слив с него воду.|~~~|Очистите картофель и нарежьте кубиками. Добавьте в бульон иварите 20 минут.|~~~|Лук нарежьте мелко, морковь натрите на терке. Обжарьте на каплемасла до размягчения и выложите в суп. Перемешайте и варите доготовности, посолив и поперчив. Копчености нарежьте мелко идобавьте в суп за 10 минут до готовности. Также рекомендуемдобавить в конце измельченный чеснок.|~~~|Перед подачей украсьте мелко нарезанной зеленью и сухариками.Их можно предварительно сделать из хлеба, подсушив его в духовке5 минут или поджарив на сковороде.	70
817	УЖИН	/recipes/817.jpg	Спагетти с базиликом и томатами	Нарежьте томаты на кусочки. Лук нарежьте вдоль полукольцами,чеснок – пластинами, перец чили – тонкими кружками. Натрите сырна терке.|~~~|Положите в середину глубокой сковороды пасту, по краям выложителук, чеснок и помидоры, добавьте базилик, соль и перец.|~~~|Поставьте сковороду на огонь и залейте кипящей водой из чайникатак, чтобы она немного покрывала все ингредиенты.|~~~|Отваривайте пасту на среднем огне, помешивая и разделяя, досостояния аль-денте. В конце варки почти вся вода должнавыкипеть.|~~~|Посыпьте пасту сыром, хорошо перемешайте, подавайте к столу.	20
820	УЖИН	/recipes/820.jpg	Пао	Залейте цветную капусту (если используйте замороженную -предварительно промойте ее горячей водой) половиной соевогосоуса, смешанного с третью крахмала. Маринуйте 15 минут.|~~~|Разогрейте сковороду с маслом, тушите капусту 10 минут.|~~~|Подготовьте ингредиенты для соуса - смешайте уксус, оставшийсясоевый соус и сахар.|~~~|Уберите капусту со сковороды. Мелко нарежьте лук, чеснок, чили,болгарский перец, добавьте на сковороду масло и обжарьте овощи.|~~~|Влейте соус на сковороду. Как только смесь закипит, добавьтеоставшийся крахмал, воду, соль и перец по вкусу. Уменьшите огонь иперемешайте.|~~~|Выложите на сковороду капусту и арахис и тушите до загустениясоуса.|~~~|Перед подачей посыпьте нарезанным зеленым луком.	45
829	УЖИН	/recipes/829.jpg	Говядина, тушеная с тыквой	Говядину промойте, срежьте жилы и пленки, порежьте на кускипримерно 3х3 см. Лук нарежьте полукольцами. Нарежьте тыквукубиками 3х3 см.|~~~|В сковороде с толстым дном разогрейте немного масла, выложителук и мясо, посолите и поперчите. Жарьте все вместе на среднемогне, лук должен размягчиться и мясо немного поменять цвет.|~~~|Добавьте к мясу воду и тушите на медленном огне под крышкой 30минут.|~~~|Добавьте тыкву и тимьян. Закройте кастрюлю крышкой и тушите еще15-30 минут до мягкости мяса.	50
833	УЖИН	/recipes/833.jpg	Салат из фасоли с овощами и сметаной	Помидоры нарежьте кубиками, зелень мелко порубите. Из банки скукурузой слейте воду. Луковицу очистите и нарежьте полукольцами,чеснок измельчите при помощи чеснокодавилки.|~~~|Слейте с фасоли лишнюю жидкость, перемешайте все ингредиентыв салатнице, заправьте сметаной, посыпьте солью и перцем иперемешайте.	\N
885	УЖИН	/recipes/885.jpg	Овощной салат с медово-горчичной заправкой	Нарежьте помидоры и огурцы на небольшие кусочки, лук и зеленьмелко порубите.|~~~|Приготовьте заправку, смешав масло, горчицу и жидкий мед.|~~~|Выложите все ингредиенты в миску, заправьте, посолите ипоперчите по вкусу и перемешайте.	\N
835	УЖИН	/recipes/835.jpg	Куриные крылья в кисло-сладком соусе	Куриные крылья промойте под проточной водой и обсушитеполотенцем. Нарежьте.|~~~|Крахмал смешайте с солью и всеми видами перца.|~~~|Каждое крыло обваляйте в крахмальной смеси.|~~~|Противень застелите пекарской бумагой и выложите на него крылья.|~~~|Духовку разогрейте до 200С и поставьте крылья на 20 минут, покаони не зарумянятся.|~~~|Пока крылья пекутся, подготовьте соус. Для этого смешайте кетчуп смедом, рубленным чесноком, уксусом, соком лимона и хорошоперемешайте. Попробуйте на вкус и, если необходимо, добавьтекакие то ингредиенты дополнительно.|~~~|Готовые крылышки перемешайте с соусом, что бы он равномерно ихпокрывал и подавайте к столу.	35
837	УЖИН	/recipes/837.jpg	Мясные фрикадельки в томатном соусе	Приготовьте фарш из говядины. Перемешайте с солью, перцем иочень мелко нарезанным луком.|~~~|Сформируйте из фарша фрикадельки. Чтобы фарш не прилипал крукам, смачивайте руки холодной водой.|~~~|Разогрейте сковороду с оливковым маслом и обжаривайтефрикадельки 5 минут, постоянно помешивая.|~~~|Добавьте к фрикадельками измельченный или раздавленный чесноки томатный соус. Посыпьте солью и итальянскими травами,перемешайте и тушите до готовности фрикаделек.	60
841	УЖИН	/recipes/841.jpg	Лобио из зеленой фасоли с томатами	Лук и чеснок очистите, лук нарежьте мелким кубиком, а чеснокпорубите. У помидора удалите ножку и порубите, перец почистите инарежьте мелким квадратиком.|~~~|На разогретом оливковом масле с начала обжарьте до прозрачностилук и чеснок, потом добавьте перец, а через пару минут помидор иобжаривайте вместе буквально минуту.|~~~|Всыпьте в сковороду фасоль, ее предварительно размораживать ненужно. Перемешайте.|~~~|Добавьте все специи, соль и перец и периодически помешивая,обжаривайте на среднем огне около 10 минут.|~~~|В конце приготовления добавьте крупно порубленные орехи ирубленную петрушку, перемешайте и снимите с огня.|~~~|Накройте крышкой и дайте постоять перед подачей 10 минут.	\N
840	УЖИН	/recipes/840.jpg	Быстрое сациви	Лук нарежьте на полукольца и обжарьте на разогретой сковороде врастительном масле до золотистого цвета.|~~~|Выньте лук, положите в масло куриные голени и обжарьте их со всехсторон до румяной корочки.|~~~|В кастрюле разогрейте воду (250 мл.)3Куриные голени сложите в кастрюлю с горячей водой, посолите,поперчите, добавьте сметану, перемешайте и тушите на медленномогне 25 минут.|~~~|Измельчите грецкие орехи в крошку в блендере или ступке, кинзумелко нарежьте, чеснок измельчите при помощи чеснокодавилки, слимона снимите цедру и выдавите сок.|~~~|Добавьте в кастрюлю орехи, кинзу, чеснок, лимонную цедру и сок,сушеный базилик, орегано, хмели-сунели и обжаренный лук. Томитена медленном огне еще 20 минут, а затем подавайте к столу.	60
843	УЖИН	/recipes/843.jpg	Чечевица с морковью и перцем	Вскипятите воду в чайнике (600 мл), перелейте в кастрюлю. Вкипящую подсоленую воду положите чечевицу и варите доготовности согласно времени, указанному на упаковке.|~~~|Нарежьте лук тонкими полукольцами, чеснок - маленькими кубиками,морковь и перец - небольшими кубиками. На сковороде с масломобжарьте сначала лук и чеснок до золотистого цвета, затем добавьтек ним морковь и перец.|~~~|Когда чечевица будет готова, слейте воду и выложите ее всковороду. Подсолите и поперчите при необходимости, добавьтетимьян и перемешайте. Обжаривайте в течении 2-3 минут,периодически помешивая.	\N
858	ЗАВТРАК	/recipes/858.jpg	Цезарь	Куриное филе нарежьте на тонкие ломтики и обжарьте на сковороде,посолив и поперчив.|~~~|Хлеб подсушите на сковороде или в духовке. Помидор и сырнарежьте на тонкие ломтики.|~~~|Хлеб смажьте соусом Цезарь, выложите листья салата, сверхукурицу (можете добавить еще немного соуса), помидор, сыр. Укройтевторым куском хлеба и подавайте к столу.	50
991	УЖИН	/recipes/991.jpg	Паста с шампиньонами	Отварите пасту в подсоленной кипящей воде до состояния аль дентесогласно инструкции на упаковке.|~~~|Нарежьте произвольно шампиньоны, порубите мелко лук,измельчите чеснок. Разогрейте масло на сковороде, добавьте лук ичеснок, через 3 минуты добавьте шампиньоны. Часто перемешивая,обжарьте грибы со всех сторон (около 5 минут).|~~~|Влейте сливки, посолите, поперчите. Тушите в течении 5 минут дозагустения соуса.|~~~|Потрите сыр на терке. Подавайте пасту, выложив сверху грибы ипосыпав сыром.	50
910	УЖИН	/recipes/910.jpg	Гречневая каша с грибами	Лук, чеснок и морковь очистите и мелко нарежьте. Шампиньоныпромойте и нарежьте произвольно.|~~~|Разогрейте в сковороде оливковое масло, выложите лук и морковь,пассеруйте на среднем огне, постоянно помешивая, 5 минут.|~~~|Вскипятите воду в чайнике. Добавьте грибы, еще через 5 минутзасыпьте гречку, приправьте специями. Залейте горячей водой.|~~~|Через 5 минут убавьте огонь до минимального, накройте крышкой итушите 10 минут. Выключите огонь, не поднимая крышку. Блюдобудет готово через 10 минут.|~~~|Перед подачей посыпьте мелко нарезанной зеленью и сбрызнитеоливковым маслом.	60
859	ЗАВТРАК	/recipes/859.jpg	Рисовый пудинг с кокосом	Залейте рис водой, варите без крышке на средне-маленьком огне,постоянно помешивая. Рис будет готов через 15-20 минут.|~~~|Добавьте кокосовое и коровье молоко, продолжайте варить, частопомешивая 25 минут до образования вязкой, кремообразнойконсистенции.|~~~|Добавьте щепотку соли и сахар, ванильную эссенцию и сухофрукты.Варите 5 минут.|~~~|Накройте крышкой и охладите до умеренно-горячего состояния, еслипланируете есть как кашу, или полностью, в холодильнике, еслипланируем есть как десерт.|~~~|Кокосовую стружку подсушите примерно 1—2 минуты на сухойсковороде на среднем огне до золотистого цвета, постояннопомешивая. Посыпьте кашу перед подачей сверху или замешайте.|~~~|По желанию, можно украсить фруктами.	60
862	ОБЕД	/recipes/862.jpg	Сырный суп с брокколи и шампиньонами	Шампиньоны нарежьте пластинками. Брокколи разделите намаленькие соцветия. Картошку очистите, нарежьте кубиками состороной 1-1,5 см. Морковь натрите на терке.|~~~|В кастрюле с толстым дном разогрейте сливочное и растительноемасло, обжарьте морковь 3 минуты, добавьте грибы, обжарьте 3минуты, картофель, еще 2-3 минуты, посолите и поперчите,добавьте итальянские травы. Влейте воду и варите 10 минут.|~~~|Добавьте брокколи, сыр и варите до мягкости картофеля и брокколи.Помешивайте суп, чтобы сыр полностью растворился.	85
866	ЗАВТРАК	/recipes/866.jpg	Клаб-сэндвич	Разогрейте духовку до 180 градусов и подогрейте в ней хлеб втечение 5 минут (также можно воспользоваться тостером).|~~~|Нарежьте ветчину, помидор и огурец ломтиками. Если у вас осталосьготовое куриное филе (от шашлычков карри), тоже нарежьте его длясэндвича.|~~~|Достаньте хлеб из духовки. Выложите половину кусков хлеба надоску, смажьте майонезом. Выложите на кусочки хлеба ветчину, сыри овощи, курицу (если используете), накройте оставшимися кускамихлеба.|~~~|Подавайте к столу, нарезав на половинки.	30
867	ЗАВТРАК	/recipes/867.jpg	Овсяная каша с грушей и ванилью	Вылейте молоко в кастрюлю, поставьте на огонь и доведите докипения.|~~~|В кипящее молоко высыпьте овсянку, посолите, добавьте сахар.Варите до готовности овсяных хлопьев, согласно инструкции наупаковке. Помешивайте овсянку во время приготовления.|~~~|Когда овсянка будет готова, выключите огонь и накройте крышкойкастрюлю. Дайте овсянке настояться в течении 3-5 минут.|~~~|Очистите грушу и нарежьте небольшими кубиками. Обжарьте грушуна сливочном масле на небольшом огне, в конце приготовлениядобавьте ванильный сахар.|~~~|Выложите овсянку на тарелку, добавьте грушу и перемешайте.	30
875	УЖИН	/recipes/875.jpg	Нисуаз	Отварите картофель в мундире. Отварите фасоль в кипятке 2-3минуты, до размягчения, сразу же переложите в ледяную воду.|~~~|Яйца отварите, чтобы желток был чуть недоваренным (7-8 минутпосле закипания). Как вариант, можно также сделать яйца-пашот.Очистите, нарежьте на 4-6 долек.|~~~|Помидоры нарежьте дольками. Готовый картофель очистите и тоженарежьте дольками. Достаньте оливки и анчоусы из баночек.Салатный микс промойте.|~~~|Приготовьте заправку, смешав бальзамический уксус, горчицу иоливковое масло.|~~~|Перемешайте фасоль, маслины, салатный микс, тунец, помидоры.Посолите и поперчите, залейте заправкой, перемешайте. Передподачей выложите на салат яйца и анчоусы.	25
548	УЖИН	/recipes/548.jpg	Рис из цветной капусты с овощами и курицей	Капусту разделите на соцветия и измельчите в чаше блендера -получится "рис".|~~~|Филе нарежьте мелкими кубиками. Имбирь натрите на мелкой терке.Чили нарежьте колечками. Овощи слегка разморозьте в воде.|~~~|Обжарьте филе на хорошем огне 3 минуты, помешивая. Добавьте"рис" и смесь овощей. Жарьте на среднем огне, помешивая, 5-8минут. В середине жарки добавьте имбирь и соевый соус, в конце -перец чили.	50
912	УЖИН	/recipes/912.jpg	Тофу и кабачок на гриле в азиатском стиле	Шпажки замочите в воде на 30 минут. Тофу нарежьте кубиками, вмиске смешайте соевый соус, чеснок, мед, черный и перец чили.Замаринуйте в смеси тофу на 15 минут.|~~~|Кабачки нарежьте кружками толщиной около 1 см, смажьте маслом,посолите и поперчите. Разогрейте сковороду-гриль, смажьтерастительным маслом. Наколите на шпажки тофу, обжаривайте по 3минуты с каждой стороны на сильном огне.|~~~|Уберите тофу с гриля и снова увеличьте огонь. Выложите кабачки,обжаривайте 3 минуты с каждой стороны.|~~~|Подавайте кабачки с "шашлычками" из тофу и кетчупом.	50
876	УЖИН	/recipes/876.jpg	Веллингтон	Разогрейте духовку до 180 градусов. Мелко нарежьте лук и чеснок.Разогрейте сковороду с маслом, обжарьте на ней лук и чеснок.|~~~|Нарежьте грибы пластинками, добавьте на сковороду и жарьте дополуготовности. Затем добавьте шпинат и бальзамический уксус,жарьте еще 5 минут. Посолите, поперчите, добавьте тимьян.|~~~|Проверьте филе на наличие костей, снимите кожу, если она есть,посолите и поперчите.|~~~|Тесто раскатайте примерно как лист бумаги формата А4, выложитена тесто филе, а на филе выложите обжаренные овощи.|~~~|С помощью взбитого яйца заклейте края конверта. Поместитеконверт на противень с пергаментной бумагой и сделайте несколькокрестообразных надрезов. Смазажьте яйцом конверт и запекайте втечение 20-30 минут до золотистости.	45
877	УЖИН	/recipes/877.jpg	Пряный булгур с овощами	Помидоры надрежьте крестиком, обдайте кипятком, снимите шкурку.Нарежьте мелким кубиком помидор, лук и перец.|~~~|В кастрюле с толстым дном разогрейте немного растительного исливочное масло.|~~~|Пассеруйте лук, через 5 минут добавьте перец, перемешайте. Ещечерез 5 минут выложите помидоры, томатную пасту, приправьтепаприкой, солью и перцем.|~~~|Выложите в кастрюлю булгур, перемешайте. Залейте кипятком на 1палец выше ингредиентов. Варите 15 минут, до полной готовностибулгура.|~~~|Выложите на порционные тарелки и подавайте.	30
878	УЖИН	/recipes/878.jpg	Салат из помидоров с чесноком и фето	Помидоры нарежьте кубиками, лук - полукольцами, чеснок раздавитечерез пресс.|~~~|Соедините ингредиенты. Фету покрошите в салат.|~~~|Добавьте соль и перец. Заправьте оливковым маслом, посыпьтезеленью и перемешайте.	\N
883	УЖИН	/recipes/883.jpg	Чесночная брускетта с помидорами и базиликом	Порубите помидоры мелкими кубиками и поместите их в миску.Приправьте базиликом, посыпьте солью и перцем. Перемешайте.|~~~|Чиабатту разрежьте на 4 порционные части, поджарьте в тостереили на сковороде с небольшим количеством масла. Также можнозапечь ее в духовке, предварительно разогрев духовку до 160 °C, втечении 5-7 минут.|~~~|После этого натрите поджаренную чиабатту с одной стороныразрезанными зубчиками чеснока, также можно нарезать немногочеснока пластинками и выложить на хлеб. Разложите смесь изпомидоров на еще теплые тосты и немного сбрызнитебальзамическим кремом.	\N
880	УЖИН	/recipes/880.jpg	Итальянская капоната	Морковь, лук, перец, баклажан и помидоры нарежьте кубиками состороной 1 сантиметр.|~~~|Разогрейте толстостенную сковороду, лучше всего вок, с каплейоливкового масла. Выложите лук, жарьте до золотистого цвета.|~~~|Добавьте морковь, перец и баклажан, жарьте 3 минуты, постояннопомешивая. Добавьте помидоры, жарьте еще 5 минут.|~~~|Добавьте немного воды, посолите и поперчите, перемешайте итушите на среднем огне 5-7 минут. Добавьте маслины или оливки,измельченный чеснок, соль, перец и орегано. Перемешайте,потушите еще 2 минуты.|~~~|Подавайте к столу, посыпав кедровыми орешками и любой зеленьюна ваш вкус.	40
884	УЖИН	/recipes/884.jpg	Драники с чесночным соусом	Картофель и лук помойте, очистите и натрите на мелкой терке.Соедините в миске.|~~~|Добавьте к картофелю яйцо, муку, соль и перец, тщательноперемешайте.|~~~|Разогрейте на толстостенной сковороде растительное масло,вылепите из картофельной массы небольшие лепешки.|~~~|Обжаривайте с каждой стороны до образования румяной корочки.|~~~|В отдельной миске приготовьте соус. Чеснок измельчите при помощичеснокодавилки, укроп мелко нарубите. Смешайте в миске сметану,чеснок, укроп и итальянские травы. Посолите и поперчите по вкусу.|~~~|Подавайте драники с соусом.	35
887	УЖИН	/recipes/887.jpg	Ленивые голубцы (без риса)	Прокрутите мясо через мясорубку, чтобы получился фарш. Илииспользуйте готовый фарш.|~~~|Нашинкуйте капусту или нарежьте капустные листья мелкимиквадратиками со стороной менее 1 сантиметра. Залейте кипятком идайте постоять 10 минут. Слейте воду и немного отожмите капусту.|~~~|Мелко нарежьте лук. В миске смешайте фарш, капусту, лук и яичныйжелток . Добавьте соль и перец. Из полученной смеси формируйтекотлетки (голубцы).|~~~|Обжарьте голубцы на сильном огне по 3-4 минуты с каждой стороны.|~~~|Разогрейте духовку до 200 °C.|~~~|Смешайте сметану и томатный соус. Голубцы выложите в форму длязапекания. Залейте соусом, поставьте в духовку. Запекайте 25 минут.	60
888	УЖИН	/recipes/888.jpg	Курица в соусе из голубого сыра	Филе промойте, нарежьте пополам.|~~~|Посолите и поперчите, приправьте базиликом и розмарином,перемешайте. Отставьте в сторону.|~~~|В сотейнике сливки доведите до кипения. Убавьте огонь доминимума, постепенно крошите сыр и добавляйте к сливкам.Помешайте. Когда сыр растворится, добавьте щепотку соли,мускатного ореха и свежемолотого перца.|~~~|Дайте соусу покипеть на медленном огне 5 минут, постояннопомешивая. Снимите с огня, накройте крышкой.|~~~|В антипригарной сковороде разогрейте немного оливкового масла.Обжарьте на сковороде куриное филе до золотистой корочки.|~~~|Затем накройте крышкой, убавьте огонь до минимального ипритушите курицу в течение 7-10 минут. Выложите на тарелку курицуи полейте соусом.	60
889	УЖИН	/recipes/889.jpg	Чечевица с кинзой	Нарежьте лук мелко. Промойте чечевицу. Кинзу промойте иобсушите. В небольшом сотейнике разогрейте оливковое масло,потушите лук до прозрачности. Посолите, поперчите.|~~~|Добавьте чечевицу и прогрейте вместе с луком. Влейте воду.|~~~|Готовьте 15 минут, если нужно, добавьте еще 50-100 мл воды.|~~~|Прямо перед подачей готовую чечевицу перемешайте с крупнопорубленной кинзой. Зелень должна остаться свежей и придатьсвежесть гарниру.	\N
892	УЖИН	/recipes/892.jpg	Рыба под соусом тар-тар	Разогрейте духовку до 200 градусов. Промойте и обсушите рыбноефиле. Нарежьте на порционные куски, посолите, полейте лимоннымсоком и поперчите. Запеките филе в духовке в течение 17 минут.|~~~|Приготовьте тар-тар. Для этого соленые огурцы, чеснок, укроп исметану измельчите в блендере. Поперчите и посолите соус.|~~~|Подавайте рыбу с соусом.	60
894	УЖИН	/recipes/894.jpg	Вегетарианский чили кон карне с рисом басмати	Промойте рис, положите в кастрюлю, залейте холодной водой,посолите. Поставьте на сильный огонь. Когда рис закипит, накройтекрышкой и убавьте огонь до минимального. Варите рис 20 минут доготовности.|~~~|Нарежьте мелкими кубиками лук, морковь, чеснок и перец чили, аболгарский перец нарежьте ломтиками.|~~~|Поставьте большую толстостенную кастрюлю на средний огонь.Добавьте оливковое масло и все нарезанные овощи, а также специи.Активно мешайте в течение 7 минут, до того момента, пока овощи неразмягчатся. Отправьте туда же фасоль (предварительно сливжидкость), размятые вилкой томаты в собственном соку ибальзамический уксус.|~~~|Доведите до кипения, а затем, выключив огонь, оставьте кастрюлюна 5 минут с приоткрытой слегка крышкой.|~~~|Мелко нарежьте кинзу, а лайм нарежьте на дольки. Подавайте чиликон карне с отварным рисом, кинзой и лаймом.	40
897	УЖИН	/recipes/897.jpg	Итальянский салат с макаронами	Вскипятите воду в чайнике, перелейте кипяток в кастрюльку.Отварите макароны до состояния аль денте, следуя инструкции наупаковке.|~~~|Порежьте помидор кубиками, зеленый лук мелко нашинкуйте. Избанки с кукурузой слейте жидкость.|~~~|Смешайте остывшие макароны с помидором, кукурузой и зеленымлуком. Посолите и поперчите по вкусу, заправьте маслом.	30
906	ЗАВТРАК	/recipes/906.jpg	Блины с ветчиной и сыром	Вскипятите чайник. Взбейте яйца с сахаром и щепоткой соли, затемвлейте молоко, перемешайте и, постоянно помешивая, начнитедобавлять в тесто муку.|~~~|Влейте 100 мл. кипящей воды из чайника в тесто. Растопитесливочное масло, добавьте в тесто горячим и еще раз перемешайте.Тесто должно получится достаточно жидким.|~~~|Разогрейте сковороду с маслом и жарьте блины на хорошем огне поминуте с каждой стороны.|~~~|Нарежьте сыр и ветчину тонкими ломтиками. Выложите в серединукаждого блинчика начинку, сверните конвертиками и прогрейте насковороде под закрытой крышкой на медленном огне.	40
909	УЖИН	/recipes/909.jpg	Быстрый томатный суп	Чеснок мелко порубите. Томаты выложите в кастрюлю, разомнитевилкой, добавьте чеснок, прованские травы. Залейте водой,доведите до кипения.|~~~|Кабачок порежьте небольшими кусочками. Выложите к томатамкабачок и соцветия капусты, добавьте соль и перец. Варите 7 минут.Выложите в блюдо макароны, перемешайте. Варите до готовностимакарон.|~~~|Разлейте в порционные тарелки, посыпьте зеленью и сбрызнитеоливковым маслом.	45
914	УЖИН	/recipes/914.jpg	Аджапсандал из печеных овощей ибыстрые лепешки на сковороде	Смешайте в миске муку, соль, дрожжи и теплую (не более 40градусов) воду.|~~~|Руки смажьте растительным маслом и замесите некрутое тесто измуки, дрожжей, щепотки соли и воды. Накройте его пищевой плёнкойи поставьте в теплое место на 30 минут.|~~~|Подошедшее тесто разделите на 4 части, присыпьте рабочуюповерхность мукой и раскатайте лепешки диаметром около 15 см.|~~~|Разогрейте сковороду. На сухой сковороде быстро выпекайтелепёшки по одной, около 1-2 минут с каждой стороны.|~~~|Для приготовления используйте сковороду или кастрюлю с толстымистенками. Нарежьте кубиками лук, помидоры, перец и баклажаны.Баклажаны оставьте в соленой воде, пока готовятся остальныеовощи.|~~~|Лук отправьте в кастрюлю с нагретым подсолнечным маслом,пассеруйте на среднем огне до золотистого цвета. Добавьте к лукупомидоры, тушите 5 минут.|~~~|Добавьте болгарский перец в кастрюлю с луком и помидорами.Тушите овощи на медленном огне еще 10 минут, посолив, поперчив идобавив хмели-сунели.|~~~|Добавьте к овощам баклажаны и тушите 5-7 минут до их готовности.Когда овощи будут почти готовы, мелко нарежьте или раздавитечеснок, отправьте в сковороду. Всю зелень нарежьте, насыпьте ковощам.|~~~|Накройте готовый аджапсандал крышкой и дайте постоять хотя бы10 минут, а затем подавайте вместе с лепешками.	60
915	ЗАВТРАК	/recipes/915.jpg	Сэндвичи с яйцом и беконом	Разогрейте духовку до 200 градусов. Разогрейте сковороду иобжарьте на ней бекон до хрустящей корочки. Выложите на тарелку,слегка промокните бекон бумажными салфетками.|~~~|На той же сковороде, где жарился бекон, пожарьте яичницы-глазуньи, при необходимости добавив немного масла. Не забудьтепосолить и поперчить!2Нарежьте сыр на тонкие ломтики.|~~~|Слегка смажьте половину кусочков хлеба сливочным маслом,выложите хлеб на противень или в форму для запекания масломвниз. Сверху положите бекон, яичницу и кусочек сыра. Накройтеоставшимися кусочками хлеба.|~~~|Запекайте сэндвичи в духовке, пока сыр не расплавится (примерно 5-7 минут).	15
920	УЖИН	/recipes/920.jpg	Салат с картофелем и маринованными грибами	Картофель очистите и нарежьте кусочками среднего размера.|~~~|Посолите и поперчите, добавьте немного растительного масла итщательно перемешайте. Выложите в жаропрочную форму изапеките до готовности при 180С. Это займет около 20-30 минут, взависимости от размера кусков картофеля.|~~~|В процессе запекания, периодически перемешивайте картофель.|~~~|С грибов слейте жидкость и промойте проточной водой. Если грибыкрупные, нарежьте кусками среднего размера. Тонкими кружочкаминарежьте огурцы.|~~~|В глубокой миске смешайте картофель, грибы, огурцы, рубленныйукроп.|~~~|Добавьте горчицу, ароматное подсолнечное масло, соль и перец повкусу и тщательно перемешайте. Подавайте к столу.	40
918	ЗАВТРАК	/recipes/918.jpg	Творожная запеканка с грушей	Разогрейте духовку до 180 градусов. Взбейте яйца с сахаром иванилином, добавьте сметану и еще раз взбейте.|~~~|Добавьте творог, муку и разрыхлитель, тщательно перемешайте.|~~~|Нарежьте груши ломтиками, добавьте в тесто, перемешайте. Либоможно выложить груши поверх запеканки и слегка посыпать сахаром.|~~~|Выложите тесто в смазанную сливочным маслом форму.|~~~|Выпекайте запеканку 35-40 минут, проверяя готовность зубочисткой.	45
919	ЗАВТРАК	/recipes/919.jpg	Оладьи из кабачков с лососем и сметаной	Яйцо разбейте в глубокую миску. Посолите и поперчите, слегкавзбейте венчиком.|~~~|Кабачок помойте и натрите на крупной терке. Очень хорошовыжмите влагу. Добавьте яйцо к кабачку. Постепенно добавляя муку,замесите тесто. Густота теста должна быть, как у жидкой сметаны.|~~~|Разогрейте сковороду с растительным маслом и жарьте на нейоладьи с двух сторон на среднем огне до золотистой корочки.|~~~|Смешайте мелко нарезанный укроп и щепотку соли со сметаной(многим нравится добавить в соус чуть-чуть чеснока). Подавайтеоладьи со сметанным соусом и ломтиками лосося.	20
923	УЖИН	/recipes/923.jpg	Постные морковные котлеты	Морковь хорошо помойте от грязи отварите до готовности, около 30минут.|~~~|Когда морковь будет готова, слейте воду, обдайте морковь холоднойводой и очистите.|~~~|Натрите на терке, добавьте половину манки, сахар и все специи.|~~~|Смоченными в воде руками слепите котлеты и обваляйте их воставшейся манке.|~~~|Обжарьте до румяной корочки на растительном масле и подавайте кстолу.	60
929	УЖИН	/recipes/929.jpg	Тальятелле с печеным перцем и зеленым маслом	Сварите пасту в соответствии с инструкцией на упаковке. Сохранитеполстакана воды от варки. Откиньте пасту на дуршлаг и верните вкастрюлю.|~~~|Разогрейте духовку до 220 °C.|~~~|У перцев удалите плодоножку и семена, нарежьте полоскамишириной 1 сантиметр. Лук очистите и нарежьте тонкими перьями.Чеснок разделите на зубчики, хорошо придавите ножом, чистить ненадо.|~~~|Уложите перцы, лук и зубчики чеснока в форму для запекания.Посолите, поперчите, полейте оливковым маслом и запекайте 35минут, перемешав 2 раза. Овощи станут мягкими и зарумянятся.|~~~|Достаньте из духовки, дайте немного остыть, затем выдавите чеснокиз кожицы, разомните вилкой и верните к остальным овощам.|~~~|Орешки поджарьте на сухой сковороде до коричневых бочков ипересыпьте на тарелку.|~~~|У петрушки оборвите листья и измельчите в блендере вместе соливковым маслом и щепоткой соли. Должен получиться текучийзеленый соус. Если слишком густо, добавьте немного масла.Уберите в холодильник до подачи.|~~~|Добавьте овощи вместе со всеми соками от запекания в пасту,половину зеленого масла, половину орешков, немного воды от варкии поставьте на медленный огонь. Перемешивайте, пока соусхорошенько не покроет пасту.|~~~|Разложите на тарелки, полейте оставшимся зеленым маслом,посыпьте оставшимися орешками и сразу подавайте.	35
928	УЖИН	/recipes/928.jpg	Салат с рисом и авокадо	Рис промойте, залейте холодной водой в рассчете 2 к 1 иотваривайте 20 минут, не перемешивая.|~~~|Авокадо промойте, разрежьте и удалите косточку, столовой ложкойудалите мякоть и нарежьте произвольно. Слегка посолите исбрызните соком лимона.|~~~|Авокадо смешайте в миске с рисом, зеленым луком, разрезаннымипополам редисками и белой фасолью.|~~~|Для заправки смешайте оливковое масло, сок лимона, чили и соль.Перемешайте с подготовленными ингредиентами, добавьте рукколуи еще раз перемешайте.	35
930	УЖИН	/recipes/930.jpg	Табуле с зеленым луком	Булгур заварите кипятком в пропорции 1 к 2. Дайте постоять 15минут.|~~~|Сок лимона смешайте с небольшим количеством оливкового масла,добавьте соль и перец, взбейте венчиком.|~~~|Зеленый лук и петрушку мелко нарубите. Помидоры очистите отсемечек, нарежьте кубиками 1 на 1 см.|~~~|В лимонно-масляную заправку добавьте булгур, тщательноперемешайте, добавьте помидор и зелень и перемешайте еще раз.	40
931	УЖИН	/recipes/931.jpg	Отварная молочная кукуруз	Початки молочной кукурузы помойте, очистите от грязных листочков(чистые удалять не стоит, они придают вареной кукурузе приятныйаромат).|~~~|Положите кукурузу в кастрюлю, залейте водой и поставьте на плиту.Варится молодая кукуруза в среднем 15-20 минут.|~~~|Готовность кукурузы проверяйте по зернышкам, они должны хорошоразвариться. Подавайте кукурузу со сливочным маслом и солью.	\N
933	УЖИН	/recipes/933.jpg	Киш с томатами, базиликом и сыром	Муку просейте, сливочное масло натрите на крупной терке. Слегкавзбейте треть яиц. Смешайте муку, масло, взбитые яйца и воду,желательно ледяную, замесите однородное плотное тесто.Отправьте тесто в холодильник на час.|~~~|Духовку разогрейте до 180°C. Тесто раскатайте, выложите в формудля запекания (лучше всего использовать разъемную).|~~~|Взбейте оставшиеся яйца со сливками и базиликом, посолите ипоперчите. Томаты нарежьте произвольно (по желанию) или нережьте вообще. Сыр натрите на терке. Зелен порубите.|~~~|Посыпьте корж половиной сыра, выложите томаты и зелень, залейтесливочной смесью и повторно посыпьте сыром. Выпекайте 35-40минут.	45
948	УЖИН	/recipes/948.jpg	Куриное филе в йогурте с травами	Филе промойте и нарежьте на крупные кусочки, слегка отбейте.Чеснок очистите и измельчите.|~~~|Выложите куриное филе в миску, смешайте с солью, перцем,итальянскими травами и чесноком, добавьте йогурт и перемешайте.Оставьте мариноваться от получаса до двух часов.|~~~|Когда курица промаринуется, разогрейте сковороду с каплей масла.Выложите филе без маринада, слегка обжарьте. Когда филепобелеет, добавьте на сковороду маринад, убавьте огонь и тушите5-10 минут до готовности.	60
943	УЖИН	/recipes/943.jpg	Диетическая запеканка с говядиной икабачками	Нарежьте кабачок кружками толщиной 1 см. Перец нарежьте вдольпополам и каждую половину на 3 части.|~~~|Форму для запекания смажьте маслом. Выложите на дно слойкабачка. Фарш хорошо поперчите и посолите. Фарш в миске условноразделите на 2 части. Выложите 1 слой фарша.|~~~|Сверху разложите перец одним слоем. Выложите вторую частьфарша. Последним слоем выложите кабачок. Добавьте в формунемного воды. Запекайте 20 минут при температуре 190 градусов.Тем временем натрите сыр.|~~~|Через 20 минут выложите сверху тертый сыр и запекайте еще 15-20минут до появления румяной корочки. Подавайте, посыпав зеленью.	60
944	УЖИН	/recipes/944.jpg	Стейк с соусом дзадзики	Натрите огурец на мелкой терке и выжмите сок. Половину чеснокаизмельчите при помощи чеснокодавилки, укроп нашинкуйте.Смешайте йогурт, огурец, чеснок и укроп. Посолите и поперчите повкусу.|~~~|Мясо разделите на стейки. Натрите мясо перцем и солью, щедросмажьте оливковым маслом.|~~~|Сильно разогрейте сковороду с толстым дном.|~~~|Жарьте стейки на сильном огне, периодически переворачивая, донужной степени прожарки.|~~~|Когда вы поймете, что ваши стейки почти готовы, разрежьте зубчикчеснока на 2 части. Протрите каждый стейк чесноком. Переверните иповторите со второй стороны.|~~~|Когда стейки дошли до нужной прожарки, переложите их на тарелку,накройте фольгой и дайте стейкам дойти в течение 3-4 минут.Подавайте с соусом.	60
947	УЖИН	/recipes/947.jpg	Капустный салат с огурцо	Капусту мелко нашинкуйте, посыпьте солью и подавите руками,чтобы выделился сок. В салатнике смешайте оливковое масло и соклимона, выложите капусту, натрите огурец на крупной терке.Перемешайте, приправьте и подавайте.	\N
950	УЖИН	/recipes/950.jpg	Салат с тунцом и яйцом пашот	Листья салата порвите руками. Огурцы и томаты нарежьте кубиками.Лук — полукольцами. Тунец раздавите на кусочки. Моцареллунарежьте кубиками или кружочками.|~~~|Яйца пашот готовьте по одному. Разбейте яйцо в миску, не повредивжелток. Вскипятите воду до мелких пузырьков в глубокой кастрюле.Сделайте ложкой водяную воронку и быстро и аккуратно выложите внее яйцо. Варите 2-3 минуты, не давая воде сильно закипеть. Затемаккуратно вытащите и варите следующее.|~~~|Приготовьте заправку: смешайте бальзамический уксус с лимоннымсоком, оливковым маслом, солью и перцем.|~~~|На порционные тарелки сначала выложите салат, затем огурцы,рыбу, лук, помидоры, яйцо-пашот, приправьте солью и полейтезаправкой.	50
959	ЗАВТРАК	/recipes/959.jpg	Кесадилья с омлетом и ветчиной	Натрите сыр на терке, ветчину нарежьте тонкими ломтиками.|~~~|Взбейте яйца вместе с солью, перцем и молоком. Помидорынарежьте мелкими кубиками.|~~~|Приготовьте скрэмбл. Разогрейте сковороду с маслом, вылейте нанее яичную смесь и сразу добавьте помидоры. Постоянно мешайтесмесь - через минуту скрэмбл будет готов.|~~~|Выложите лепешки тортильяс на доску. На половину каждой лепешкивыложите сначала ветчину, затем омлет, сверху посыпьте сыром.|~~~|Каждую тортилью сверните пополам и обжарьте с двух сторон наразогретой сковороде (лучше всего подойдет гриль-сковорода),слегка смазанной маслом.	20
960	ЗАВТРАК	/recipes/960.jpg	Творожная запеканка с бананами	Разогрейте духовку до 180 градусов. Взбейте яйца с сахаром иванилином, добавьте сливки и еще раз взбейте.|~~~|Добавьте творог, муку и разрыхлитель, тщательно перемешайте.|~~~|Нарежьте бананы кубиками, добавьте в тесто, перемешайте.|~~~|Выложите тесто в смазанную сливочным маслом форму.|~~~|Выпекайте запеканку 35-40 минут, проверяя готовность зубочисткой.	30
962	ОБЕД	/recipes/962.jpg	Суп с мясными фрикадельками	Проверните мясо через мясорубку в фарш, посолите, поперчите ислепите из него фрикадельки. Или используйте готовыефрикадельки.|~~~|Картофель очистите и нарежьте кубиками. Лук мелко нарежьте,морковь натрите на терке. Вскипятите воду (или бульон, если он увас есть).|~~~|В кастрюле с толстым дном разогрейте немного растительногомасла, обжарьте лук и морковь до прозрачности лука на медленномогне, добавьте картофель, посолите, поперчите, потушите всевместе 3-5 минут.|~~~|Добавьте воду, доведите до кипения, всыпьте промытый рис,убавьте огонь. Варите 5 минут.|~~~|Руками, смоченными в воде, формируйте из фарша небольшиефрикадельки и выкладывайте их в суп. Фарш предварительноприправьте и добавьте прованские травы.|~~~|Варите 10-15 минут. Дайте немного настояться под крышкой.|~~~|Перед подачей украсьте свежей зеленью.	50
1006	ЗАВТРАК	/recipes/1006.jpg	Круассаны со скремблом, тунцом и рукколой	Яйца слегка взбейте с щепоткой соли и перца. Разогрейте сковородус растительным маслом, вылейте на нее яйца и жарьте, помешивая,до готовности.|~~~|С тунца слейте сок, разомните вилкой. Лук порубите мелко.Смешайте тунец с майонезом и луком, подсолив и поперчив повкусу.|~~~|Круассаны разрежьте вдоль. На нижнюю часть выложите рукколу,тунец и скрембл, сверху уложите вторую половинку круассана иподавайте к столу.	20
964	ОБЕД	/recipes/964.jpg	Чечевичный суп с беконом	Окорочка залейте водой и варите 5 минут после закипания.|~~~|Слейте первый бульон, промойте кастрюлю и курицу от хлопьев.Залейте вторую порцию воды, отправьте на огонь. Периодическиснимайте пенку, ее будет совсем немного.|~~~|Через 40 минут удалите курицу из бульона.|~~~|Чечевицу тщательно промойте и замочите на 3 минуты. Мелконарежьте лук, морковь, бекон, отдельно нарежьте чили и чеснок.Если оставить семена, суп будет острее.|~~~|В кастрюле разогрейте масло, обжарьте бекон, лук и морковь 10минут. Добавьте чеснок, чили и специи в кастрюлю. Прогрейте всевместе 2 минуты.|~~~|Добавьте бульон. Как только бульон начнет закипать, всыпьтечечевицу и готовьте суп на среднем огне 20 минут. Если есть пена,снимайте ее шумовкой. В конце попробуйте суп на соль и еслинужно, посолите.	60
965	УЖИН	/recipes/965.jpg	Открытый пирог с говядиной	Картофель очистите и отварите в подсоленной воде до готовности.Затем добавьте сливочное масло и разомните толкушкой воднородное пюре без комочков.|~~~|В перетертый картофель добавьте одно яйцо, щепотку соли и муку изамесите тесто. Оно должно получиться достаточно мягкое ипластичное. Постарайтесь муки больше не добавлять.|~~~|Выстелите получившимся тестом круглую форму диаметром 23-24см. Предварительно смажьте ее сливочным маслом.|~~~|Для начинки лук обжарьте на растительном масле пару минут. Затемдобавьте туда капусту, порубленную некрупным кубиком, соль, переци тимьян. Обжаривайте 3-4 минуты.|~~~|Затем добавьте фарш, перемешайте, обжаривайте до готовностифарша.|~~~|Снимите с огня, добавьте тертый сыр, оставшиеся яйца, сметану иперемешайте. Выложите начинку на тесто.|~~~|Сверху выложите томаты нарезанные кружочками. Поставьте вразогретую до 180С духовку на 35 минут.|~~~|Подавайте горячим или теплым.	60
967	УЖИН	/recipes/967.jpg	Курица в сметане с луком и хмели-сунели	Курицу промойте в проточной воде и обсушите бумажнымполотенцем, лук нарежьте полукольцами. Чеснок раздавите ножом,очистите.|~~~|Разогрейте сковороду с маслом. Обжарьте лук до золотистого цвета,добавьте к нему курицу. Жарьте 15 минут до корочки. Посолите впроцессе.|~~~|Смешайте сметану с водой в пропорции 1 к 1, добавьте соль, переци хмели-сунели.|~~~|Залейте курицу сметанной заливкой, добавьте чеснок и тушите 15минут под крышкой.|~~~|Подавайте, посыпав зеленью.	40
969	УЖИН	/recipes/969.jpg	Индейка по-строгановски с картофельным пюре	Приготовьте картофельное пюре. Очистите картофель и крупнонарежьте. Вскипятите в чайнике воду, залейте в кастрюлю скартофелем, подсолите воду и варите под крышкой на среднем огнедо готовности 20 минут.|~~~|Затем слейте воду, разомните картофель толкушкой, добавивсливочное масло. Досолите пюре по вкусу.|~~~|Нарежьте лук полукольцами, а грибы – тонкими ломтиками.Нарежьте индейку тонкими полосками (можно присыпать мукой длягустоты соуса) и перемешайте. Смешайте мясо с луком.|~~~|Разогрейте антипригарную сковороду с маслом. Выложите мясо слуком, жарьте на сильном огне4Затем добавьте на сковороду грибы, жарьте еще пару минут,помешивая.|~~~|Добавьте сметану, соль, мускатный орех и лавровый лист. Хорошоперемешайте, убавьте огонь, долейте горячей воды принеобходимости, накройте крышкой и тушите 5 минут.|~~~|Подавайте с картофельным пюре, перед подачей посыпьте мелконарезанной зеленью.	40
975	УЖИН	/recipes/975.jpg	Теплый салат из запеченных овощей с рукколой	Баклажан нарежьте кольцами и вымачивайте 10 минут вподсоленной воде. Луковицу очистите и разрежьте поперек на 4части. Помидор также разрежьте на 4 части. Перец очистите инарежьте крупными полосками.|~~~|Разогрейте духовку до 220 °C в режиме гриль. Выложите напротивень все овощи, сбрызните маслом, подсолите и поперчите изапекайте примерно 15-20 минут.|~~~|Крупно нарежьте все овощи. Выложите овощи и рукколу в миску длясалата, заправьте маслом, перемешайте и подавайте к столу,украсив бальзамическим кремом.	\N
1071	ЗАВТРАК	/recipes/1071.jpg	Круассаны с ветчиной и сыром	Нарежьте сыр и ветчину ломтиками.|~~~|Разрежьте круассаны напополам, выложите в между двумяполовинками круассана сыр и ветчину и подавайте к столу.	5
1072	ЗАВТРАК	/recipes/1072.jpg	Медовый творог с яблоком и голубикой	Творог залейте медом и перемешайте.|~~~|Яблоко очистите от кожуры, натрите на терке. Разложите творог потарелкам, сверху укройте голубикой и яблоком.	5
1005	УЖИН	/recipes/1005.jpg	Ризотто с креветками	Вскипятите воду в чайнике. Разогрейте сковороду с оливковыммаслом, обжарьте на нем креветки до готовности, по 1 минуте накаждую сторону. Выложите креветки на тарелку.|~~~|Мелко нарежьте лук и чеснок. Жарьте на сковороде на оливковоммасле до золотистого цвета.|~~~|Добавьте сухой рис на сковороду. Обжаривайте до тех пор, пока рисне станет прозрачным.|~~~|Как только рис станет прозрачным, добавьте белое вино.|~~~|Когда вино выпарится, добавьте 1 половник кипятка. Вливайте поодному половнику воды в течение 20 минут, сохраняя кремообразнуюконсистенцию ризотто.|~~~|По истечении 20 минут добавьте креветки и тертый сыр.Перемешайте, прогрейте еще 1 минуту и выключите плиту. Закройтеризотто крышкой, дайте постоять 5 минут и подавайте к столу,посыпав мелко нарезанной петрушкой.	25
973	УЖИН	/recipes/973.jpg	Аджапсандал с картофелем	Картофель очистите, нарежьте на среднего размера кусочки иотварите в подсоленной воде до готовности.|~~~|Пока варится картофель, приготовьте аджапсандал. Дляприготовления используйте сковороду или кастрюлю с толстымистенками. Баклажаны нарежьте кружочками, оставьте в соленойводе, пока готовятся остальные овощи.|~~~|Лук мелко нарежьте, отправьте в кастрюлю с нагретымподсолнечным маслом, пассеруйте на среднем огне до золотистогоцвета. Вскипятите чайник. Очистите помидоры от кожуры,предварительно обдав кипятком, нарежьте, отправьте к луку.Болгарский перец нарежьте полукольцами, удалите семена,добавьте в кастрюлю с луком и помидорами.|~~~|Тушите овощи на медленном огне еще 10 минут, послеприготовления посолите. Когда овощи будут почти готовы, мелконарежьте или раздавите чеснок, отправьте к овощам. Всю зеленьнарежьте, насыпьте к овощам.|~~~|Затем обжарьте баклажаны на подсолнечном масле. Готовыебаклажаны и сваренный картофель выложите в овощную смесь,перемешайте, прогрейте вместе 3 минуты и подавайте.	45
977	УЖИН	/recipes/977.jpg	Острый овощной стир фрай с тофу	Перец промойте и очистите от семян. Перец и морковь нарежьтесоломкой, брокколи разделите на соцветия, кабачок нарежьтекусочками. Тофу нарежьте кубиками. Чеснок раздавите, из чилиудалите семена, нарежьте мелко. Соедините соевый соус, сахар, соклимона и бульон (или воду).|~~~|Разогрейте вок или толстостенную сковороду с маслом. Выложитеморковь, через пару минут добавьте перец, чили и чеснок. Жарьте 3минуты, помешивая.|~~~|Добавьте в сковороду кабачок и брокколи, жарьте 3 минуты, а затемдобавьте тофу. Через 3 минуты залейте подготовленным соусом,перемешайте и выключите огонь. Подавайте через 3 минуты.	35
982	ДЕСЕРТ	/recipes/982.jpg	Простой десерт из мороженого с киви	Киви нарежьте кубиками или полукружочками, печенье разломайте вкрупную крошку.|~~~|Выложите мороженное в креманки, украсьте киви, посыпьтепеченьем и подавайте десерт к столу.	15
987	УЖИН	/recipes/987.jpg	Бри	Слоеное тесто предварительно разморозьте, а затем раскатайте напергаменте в прямоугольник примерно 20 на 30 см.|~~~|Сырую свеклу очистите и разрежьте на 2 половины, а затем на оченьтонкие ломтики. Красный лук тоже очистите и нарежьте на тонкиеполукольца.|~~~|В сотейнике разогрейте оливковое и сливочное масло, добавьте сначала лук и обжаривайте на сильном огне несколько минут.|~~~|Затем добавьте свеклу и несколько веточек тимьяна или сухойтимьян, если используете его. Обжаривайте еще несколько минут.|~~~|Потом добавьте соль, перец, сахар и бальзамический уксус, насреднем огне обжаривайте около 15 минут, чтобы свекла началаслегка карамелизовываться.|~~~|Готовую начинку положите на слоеное тесто, сверху равномерноразложите нарезанный на тонкие ломтики Бри, полейте медом изапекайте при 180С около 25 минут.|~~~|Слегка охладите и подавайте пирог теплым.	60
988	УЖИН	/recipes/988.jpg	Фасолада	Морковь, лук и сельдерей очистите, нарежьте кольцами. Перецнарежьте крупными кубиками. Томаты разомните вилкой.|~~~|Разогрейте сковороду с маслом и обжарьте на нем лук дозолотистого цвета, а затем добавьте к нему морковь и перец.Жарьте 5-7 минут, помешивая.|~~~|В кастрюлю залейте воду или овощной бульон, выложите сельдерейи зажарку. Доведите до кипения, а затем добавьте фасоль вместе ссоусом, томатную пасту и томаты в собственном соку.|~~~|Посолите, добавьте перец и специи. Через 10 минут выключитеогонь, накройте крышкой и дайте настояться 15 минут.	60
990	УЖИН	/recipes/990.jpg	Феты	Киноа тщательно промойте, залейте водой в расчете 1 к 2 иотваривайте 15 минут до готовности.|~~~|Промойте и очистите овощи, нарежьте морковь брусочками, лук -полукольцами, перец - полосками или кубиками.|~~~|На антипригарной сковороде разогрейте каплю растительного масла.Сначала жарьте лук до золотистого цвета, затем добавьте к немуморковь и перец, жарьте 3 минуты, помешивая. Приправьте овощибазиликом, убавьте огонь и тушите до полуготовности, добавивнемного воды при необходимости.|~~~|Нарежьте фету кубиками.|~~~|Овощи откиньте в дуршлаг, дайте стечь лишней жидкости, затемперемешайте с киноа и фетой. Для заправки смешайте оливковоемасло, лимонный сок, соль и перец.|~~~|Перед подачей посыпьте салат рубленной зеленью.	45
993	ЗАВТРАК	/recipes/993.jpg	Мадам	Сначала начните жарить глазуньи. Разогрейте толстостеннуюнеглубокую сковороду с растительным маслом. Не жалейте масла ине бойтесь излишней жирности - оно стечет с глазуньи. Для тогочтобы яичница хорошо пожарилась, разогревайте сковородупримерно наполовину, не раскаляйте.|~~~|Вылейте на сковороду яйца. Убавьте огонь, чтобы он был чутьслабее среднего. Подсолите и поперчите яичницу и жарьте, незакрывая сковороду крышкой.|~~~|Пока жарятся глазуньи, на другую сковороду выложите хлеб, слегкасмазанный сливочным маслом. Обжарьте с одной стороны ипереверните.|~~~|Нарежьте сыр на ломтики. На половину кусочков хлеба выложитеполовину сыра и накройте сковороду крышкой, чтобы сыр слегкарасплавился.|~~~|Мелко нарубите зелень, нарежьте ветчину на ломтики. Выложите нахлеб с сыром ветчину и оставшийся сыр, посыпьте зеленью инакройте оставшимся хлебом.|~~~|Готовьте сэндвичи под крышкой еще 30 секунд.|~~~|Выложите на сэндвичи по глазунье и подавайте.	25
996	ЗАВТРАК	/recipes/996.jpg	Творожный десерт с киви и печеньем	Очистите киви. Треть киви оставьте для украшения и нарежьтекусочками, остальные взбейте блендером.|~~~|Взбейте в блендере творог с сахарной пудрой, ванильным сахаром исметаной. Наломайте печенье.|~~~|На дно прозрачных стаканов или креманок выложите немногопеченья, на него положите пюре из киви, а сверху - творог. Украсьтеоставшимся печеньем и кусочками киви.	15
997	ЗАВТРАК	/recipes/997.jpg	Классический французский омлет с сыроми ветчиной	Тщательно взбейте яйца с молоком, солью и перцем.|~~~|Хорошо разогрейте сковороду с растительным маслом и добавьте нанее яичную смесь.|~~~|Как только омлет прихватится, постепенно лопаточкой сдвигатьнижнюю часть омлета, которая уже схватилась, чтобы яичная смесьпод нее затекла. Повторите это несколько раз, слегка покачиваясковороду, чтобы омлет быстрее прихватился со всех сторон.|~~~|Натрите сыр на мелкой терке. Когда омлет будет почти готов,посыпьте его сыром по центру и сверните в рулетик. Жарьте рулетикеще 30 секунд.|~~~|Подавайте омлет, разрезав на порционные кусочки. Рядом выложитеслайсы ветчины или буженины.	15
998	УЖИН	/recipes/998.jpg	Фузилли с курицей, тыквой ишампиньонами	Пасту отварите до состояния аль-денте в соответствии синструкцией на упаковке, отбросьте на дуршлаг.|~~~|Курицу нарежьте мелкими кубиками. Шампиньоны мелко нарежьте.Петрушку и чеснок мелко нарубите. Тыкву нарежьте мелкимибрусочками.|~~~|На сковороде с каплей растительного масла обжарьте курицу 3минуты, постоянно помешивая, добавьте шампиньоны, через паруминут добавьте чеснок, перемешайте. За минуту до готовностипосыпьте петрушкой. Перемешайте, снимите с огня, отставьте.|~~~|В глубоком сотейнике растопите сливочное масло и обжарьте тыкву.Посолите, поперчите, обжаривайте 5 минут, затем залейте бульономили водой. Тушите 10 минут.|~~~|Добавьте сливки, итальянские травы, курицу и грибы с чесноком.Перемешайте, попробуйте на соль, при необходимости досолите итушите еще 10 минут, периодически помешивая.|~~~|Смешайте пасту с соусом, посыпьте тертым сыром и подавайте.	25
1000	УЖИН	/recipes/1000.jpg	Винегрет	Сварите картофель, свеклу и морковь.|~~~|Нарежьте мелкими кубиками вареные овощи. Лук нарежьтеполукольцами.|~~~|Все овощи соедините, добавьте горошек и квашенную капусту (еенужно отжать от лишней жидкости), посолите и заправьте маслом.	\N
1001	УЖИН	/recipes/1001.jpg	Нежные мясные котлеты с гречкой	Нарежьте лук мелкими кубиками, чеснок измельчите при помощичеснокодавилки. Белый хлеб замочите в молоке и хорошо егоизмельчите (можно в блэндере).|~~~|Добавьте в фарш хлеб, лук, чеснок, размягченное сливочное масло,соль и перец, хорошо перемешайте и вылепите из фарша котлеты.|~~~|Разогрейте сковороду с маслом на среднем огне. Подготовьтенемного муки на тарелке (можно этот шаг исключить и обойтись безмуки, но мука запечатает сок в котлетах, они будут сочнее).|~~~|Обваливайте котлеты в муке и выкладывайте на сковороду.Обжаривайте котлеты по 3-5 минут с обеих сторон до румянойкорочки на небольшом огне, регулируя его. Затем котлеты отправьтев духовку при температуре 180 градусов на 7-9 минут, чтобы онидоготовились.|~~~|Гречку промойте, залейте водой в расчете 2 к 1. Подсолите воду,добавьте перец по вкусу, варите до закипания, затем убавьте огонь иварите до готовности. Дайте гречке дойти под крышкой 5 минут.|~~~|Подавайте котлеты с гарниром.	50
1011	УЖИН	/recipes/1011.jpg	Спагетти с густым мясным соусом	Говядину нарежьте небольшими кусочками. В большой кастрюлевскипятите воду, предварительно посолив и добавив немногооливкового масла. Уложите пасту и варите на минуту меньше, чемуказано на упаковке, отбросьте в дуршлаг.|~~~|Помидоры нарежьте дольками. В сотейнике разогрейте немногосливочного масла. Чеснок раздавите плоской частью ножа иотправьте обжариваться, добавьте орегано. Обжаривайте на слабомогне.|~~~|Добавьте в сотейник помидорв, пассеруйте с чесноком и травамипару минут. Добавьте мясо, поднимите огонь до среднего. Обжарьтесо всех сторон до смены цвета.|~~~|Выложите к мясу и томатам шпинат, томатный соус, перемешайте.Добавьте столовую ложку воды (можно использовать воду от варкипасты).|~~~|Выложите пасту к мясу, перемешайте и прогрейте пару минут.Блюдо можно подавать.	30
1012	УЖИН	/recipes/1012.jpg	Чашушули	Мясо нарежьте кубиками или полосками, лук - мелкими кубиками.|~~~|Мясо и лук выложите в толстостенную кастрюлю или глубокуюсковороду, добавьте немного воды. Тушите до мягкости мяса (около25-30 минут), при необходимости добавляя воду.|~~~|Нарежьте помидоры кубиками, чеснок измельчите при помощичеснокодавилки или мелко нарежьте.|~~~|Добавьте к мясу помидоры, томатную пасту, чеснок, специи.Перемешайте, тушите еще 10 минут.|~~~|Снимите с огня, накройте крышкой и дайте настояться 10 минут.|~~~|Подавайте, посыпав мелко нарезанной свежей зеленью.	60
1101	УЖИН	/recipes/1101.jpg	Сытный салат с курицей, сельдереем и орехами	Куриное филе отварите в подсоленной воде до готовности. Дайтенемного остыть и нарежьте мелкими кубиками.|~~~|Яблоко промойте и нарежьте мелко, сельдерей очистите от волоконнарежьте тонкими пластинками. Орехи раздробите.|~~~|Смешайте ингредиенты в салатнице, заправьте сметаной, солью иперцем и еще раз перемешайте.	25
1016	УЖИН	/recipes/1016.jpg	Индейка с кинзой и кешью	Индейку промойте, обсушите и нарежьте на небольшие кусочки.|~~~|Обваляйте в кукурузном крахмале и обжарьте в большойтолстостенной сковороде на растительном масле до румянойкорочки.|~~~|Отдельно на небольшом количестве масла обжарьте кешью, что быони тоже стали слегка румяными.|~~~|Соедините индейку и орехи, добавьте соевый соус, мед и поперчите.|~~~|Готовьте помешивая, в течении нескольких минут. А перед самойподачей добавьте рубленную кинзу.|~~~|Отдельно в большом количестве подсоленной воды сварите рис доготовности, затем слейте жидкость и заправьте оливковым маслом,перемешайте.|~~~|Подавайте индейку вместе с рисом.	40
1020	УЖИН	/recipes/1020.jpg	Капрезе" с помидорами и моцареллой	В чайнике вскипятите воду. Отварите пасту до состояния аль-денте вкипящей подсоленной воде, следуя инструкции на упаковке.|~~~|Приготовьте песто из петрушки, измельчив в блендере листьяпетрушки, лимонный сок, пармезан, оливковое масло и чеснок.|~~~|Нарежьте помидорки кубиками, моцареллу - кружочками.|~~~|Выложите пасту в большую миску, добавьте помидоры и песто,перемешайте, сверху выложите кусочки моцареллы и подавайте кстолу.	45
1021	УЖИН	/recipes/1021.jpg	Жареный тофу в кисло-сладком соусе	Тофу нарежьте небольшими порционными ломтиками. Промокнитесыр салфеткой. В сковороде разогрейте большое количество масла,оно должно покрыть кубики тофу целиком.|~~~|Обжаривайте тофу 7-10 минут, до золотистой корочки. Осторожно!Масло будет сильно брызгать, т.к. в сыре остается много влаги.Выложите сыр на бумажное полотенце, чтобы удалить лишнеемасло.|~~~|Соедините кетчуп, сахар, уксус и соевый соус. В отдельной емкостизалейте кипятком крахмал и перемешайте. Соус прогрейте втолстостенном сотейнике, добавьте крахмал.|~~~|Помешивая, держите на слабом огне. Когда соус загустеет, полейтетофу и подавайте к столу, посыпав зеленым луком.	50
1022	УЖИН	/recipes/1022.jpg	Рис с овощам	Луковицу нарежьте кубиками, в кастрюлю капните растительноемасло, разогрейте и выложите лук. Обжаривайте, помешивая, дозолотистого цвета.|~~~|Цукини нарежьте небольшими кубиками. Морковь натрите накрупной терке, отправьте морковь и цукини к луку, перемешайте ипассеруйте 5 минут.|~~~|В ту же сковороду выложите рис. Добавьте к нему воду в пропорции1 к 1.|~~~|, а так же мелко нарезанный чеснок и куркуму, посолите ипоперчите. Поставьте на сильный огонь.|~~~|Как только вода закипит, убавьте огонь до слабого и накройтекрышкой. Варите 12 минут, пока рис не будет готов.	\N
1023	УЖИН	/recipes/1023.jpg	Суп из цветной капусты с хрустящим нутом	В толстостенной кастрюле растопите сливочное масло срастительным. Лук нарежьте полукольцами, обжаривайте допрозрачности. Цветную капусту нарежьте на соцветия.|~~~|Добавьте цветную капусту к луку и залейте водой. Посолите,поперчите, добавьте куркуму, варите без крышки 15-20 минут домягкости капусты.|~~~|Тем временем на сковороде разогрейте немного масла. Из банки снутом слейте жидкость и обсушите его бумажным полотенцем илисалфеткой. Всыпьте паприку к маслу и жарьте около 30 секунд.|~~~|Выложите нут в ту же сковороду, поперчите его и обжаривайте 3-5минут на сильном огне до легкой корочки, помешивайте. Потомвыложите на салфетку, что бы убрать лишний жир.|~~~|Суп пробейте блендером, добавьте сливки и прогрейте. В каждуюпорцию супа, при подаче, добавьте хрустящий нут.	60
1026	УЖИН	/recipes/1026.jpg	Паприкаш из курицы	Перец разрежьте пополам, удалите сердцевину, нарежьте перьями.Лук очистите, нарежьте полукольцами. Помидоры нарежьтедольками или кубиками. Куриное филе обсушите и нарежьтенебольшими кубиками.|~~~|Разогрейте в антипригарной сковороде немного масла, добавьтекусочки курицы и обжарьте их до золотистого цвета, затем выложитеиз сковороды на тарелку.|~~~|На сковороде обжарьте сначала лук до золотистого цвета, затемдобавьте болгарский перец и обжарьте все вместе еще 2 минуты.|~~~|Всыпьте в сковороду паприку, соль и перец, тщательно перемешайтеи готовьте 2 минуты. Влейте в сковороду сметану. Размешайте,чтобы соус получился однородным.|~~~|Добавьте помидоры, готовьте еще 5 минут.|~~~|Верните в сковороду курицу, еще раз перемешайте, накройтекрышкой и прогрейте еще 2-3 минут.|~~~|Перед подачей посыпьте мелко нарезанной зеленью.	45
1030	УЖИН	/recipes/1030.jpg	Запеченная в пакете курица с овощами	Духовку разогрейте до 200 градусов. Куриное филе промойте,нарежьте небольшими кубиками.|~~~|Помидор и перец нарежьте кубиками, лук - полукольцами.|~~~|В пакет для выпекания выложите все ингредиенты, приправьтесолью и перцем, итальянскими травами, добавьте оливкового масла.|~~~|Выпекайте 35 минут.	50
1031	УЖИН	/recipes/1031.jpg	Рыбное рагу с овощами	Филе промойте, нарежьте кусочками. Чеснок очистите, мелкопорубите. Соедините чеснок, паприку, соль и черный перец,лимонный сок. Замаринуйте рыбу в получившейся смеси минимум на30 минут, максимум на 2 часа.|~~~|Болгарский перец очистите от семян и перегородок, нарежьтеполукольцами. Помидоры и лук порежьте кольцами. Зеленьнарубите.|~~~|В толстостенной сковороде разогрейте немного оливкового масла.Выложите половину лука, перца и томатов. На овощи выложитерыбу и укройте вторым слоем овощей.|~~~|Посолите, поперчите и залейте сливками. Посыпьте петрушой,слегка сбрызните оливковым маслом. Доведите блюдо до кипения.|~~~|Уменьшите огонь до минимального и тушите под крышкой 10-15минут. Перед подачей посыпьте зеленью.	45
1206	ЗАВТРАК	/recipes/1206.jpg	Бутерброды с сыром, песто и помидорами	Помидоры нарежьте кольцами. Сыр тонкими ломтиками.|~~~|Хлеб смажьте сыром, сверху песто и выложите томаты, слегкаподсолите и подавайте.	20
1033	ОБЕД	/recipes/1033.jpg	Писту	Чеснок нарежьте пластинками, в кастрюле разогрейте каплю масла.Морковь натрите на терке, сельдерей нарежьте мелко. Картофель илук очистите, порежьте небольшими кубиками.|~~~|Обжаривайте чеснок минуту, добавьте лук, морковь и сельдерей.Жарьте, помешивая, до прозрачности, а затем добавьте картофель.Обжаривайте 5 минут, периодически помешивая.|~~~|Залейте овощи бульоном. Томат раздавите вилкой. Добавьте фасольи томаты в суп, варите почти до готовности картофеля.|~~~|Базилик взбейте в блендере с кусочками сыра. Выложите базилик ссыром в суп, добавьте лапшу и нарезанное мясо, перемешайте.|~~~|Подавайте суп, когда лапша будет готова.	45
1161	УЖИН	/recipes/1161.jpg	Картофель со шпинатом и чесночной заправкой	Картофель очистите, нарежьте на четвертинки и отварите дополуготовности в подсоленной воде.|~~~|В сковороде с высокими бортами обжарьте картофель на оливковоммасле до золотистой корочки.|~~~|Лук нарежьте тонкими кольцами, шпинат - на полоски (еслииспользуете свежий). К картофелю добавьте лук и шпинат. Накройтекрышкой, убавьте огонь до минимального, тушите 5 минут.|~~~|Чеснок и зелень нарежьте мелко. Соедините сметану, чеснок,зелень, горчицу, соль и перец, перемешайте.|~~~|Выложите картофель с луком и шпинатом на тарелку, полейтечесночной заправкой.	45
1034	ОБЕД	/recipes/1034.jpg	Французский куриный суп с кабачками	Курицу промойте, разделайте и выложите в кастрюлю. Залейтеводой и варите 5 минут после закипания.|~~~|Слейте первый бульон, промойте кастрюлю и курицу от хлопьев.Залейте вторую порцию воды, отправьте на огонь. Периодическиснимайте пенку, ее будет совсем немного.|~~~|Варите бульон 40-60 минут. Через 15 минут после начала варкидобавьте соль, перец и лавровый лист. Когда бульон будет готов,уберите курицу из бульона и добавьте чечевицу.|~~~|Лук нарежьте кубиками, чеснок измельчите, перец нарежьтесоломкой. Курице дайте остыть, нарежьте кусочками.|~~~|В сковороде разогрейте каплю оливкового масла. Лук обжаривайтедо золотистого цвета. Добавьте чеснок, через минуту - перец.Тушите под крышкой на слабом огне 5 минут.|~~~|Кабачок нарежьте дольками, помидоры - кубиками. Добавьте ковощам кабачок, помидоры и майоран, перемешайте и тушите подкрышкой на среднем огне 7 минут, периодически помешивая.|~~~|Когда чечевица в супе будет почти готова, добавьте в суп все овощии прогрейте вместе 2-3 минуты.|~~~|Подавайте суп, посыпав петрушкой.	95
1041	УЖИН	/recipes/1041.jpg	Запеченная рыбка	Зелень измельчите. Рыбу промойте, выложите в миску, посолите ипоперчите, сбрызните лимонным соком, засыпьте зеленью и рукамиаккуратно перемешайте в миске.|~~~|Оставьте мариноваться на 10 минут.|~~~|Разогрейте духовку до 200 градусов. Выложите рыбу в форму длязапекания. Отправьте в духовку на 17 минут.	60
1043	ЗАВТРАК	/recipes/1043.jpg	Ленивая овсянка с ягодами	Возьмите прозрачные стаканы.|~~~|Овсянку и йогурт разделите на 4 части, так как мы все будемвыкладывать слоями.|~~~|На дно каждого стакана высыпьте по ¼ овсянки. Сверху положитеягоды (не размораживая), разделив их между стаканами.|~~~|Затем по ¼ йогурта в каждый стакан. Затем повторите шаг совсянкой, ягодами и завершите слои йогуртом.|~~~|Верх посыпьте кокосовой стружкой и уберите на ночь в холодильник.|~~~|Утром посыпьте орешками или семечками и полейте медом илисиропом.	15
1044	ЗАВТРАК	/recipes/1044.jpg	Бутерброды с авокадо, ветчиной и яйцом	Яйца положите в холодную воду и на сильном огне доведите докипения. После кипения варите 2,5 минуты. Переложите в ледянуюводу.|~~~|Ветчину поджарьте на сковороде без масла. Хлеб подсушите на тойже сковороде.|~~~|Авокадо очистите, разомните вилкой, приправьте солью, перцем,добавьте немного перца чили. Намажьте пасту на тосты.|~~~|Сверху выложите по ломтику ветчины. Подавайте вместе с яйцами.	20
1069	ОБЕД	/recipes/1069.jpg	Суп из цветной капусты с голубым сыром	В толстостенной кастрюле растопите сливочное масло срастительным. Лук нарежьте полукольцами, обжаривайте дозолотистого цвета.|~~~|Добавьте цветную капусту и залейте бульоном. Варите под крышкой15 минут.|~~~|Добавьте кусочки сыра и сливки, посолите и поперчите иперемешайте. Готовьте 5 минут, а затем взбейте блендером,разлейте по тарелкам и подавайте к столу.	30
1131	УЖИН	/recipes/1131.jpg	Запеканка из фарша с брокколи	В фарш добавьте половину яиц, посолите и поперчите,перемешайте.|~~~|Смажьте дно формы для запекания маслом, выложите фарш ровнымтонким слоем. Укройте фарш слоем брокколи. Взбейте оставшиесяяйца со сметаной и щепоткой соли.|~~~|Залейте подготовленной смесью брокколи. Посыпьте запеканкутертым сыром и отправьте в духовку 35-40 минут.	50
1070	ОБЕД	/recipes/1070.jpg	Куриный суп с булгуром	Окорочка помойте и выложите в кастрюлю. Залейте водой и варите5 минут после закипания.|~~~|Слейте первый бульон, промойте кастрюлю и курицу от хлопьев.Залейте вторую порцию воды, отправьте на огонь. Периодическиснимайте пенку, ее будет совсем немного.|~~~|Очистите луковицу, целиком отправьте в кастрюлю. Варите 40 минут,за 15 минут до окончания приготовления добавьте соль и специи.Луковицу выбросите.|~~~|Курицу удалите из бульона, срежьте мясо.|~~~|Морковь натрите на терке. На сковороде разогрейте каплю масла,притушите морковь, добавьте томаты, тушите 3 минуты, снизьтеогонь и выложите мясо и булгур в бульон, накройте крышкой.|~~~|Через 15 минут добавьте в суп морковь и томаты.|~~~|Через 5 минут снимите с огня, дайте настояться 5 минут подкрышкой. Перед подачей посыпьте рубленной петрушкой.	50
1085	УЖИН	/recipes/1085.jpg	Китайский рис с овощами	Рис сварите до готовности в подсоленной воде (старайтесь чуть-чутьнедоварить его, он должен стать рассыпчатым) и уберите вхолодильник — для жарки он понадобится холодным.|~~~|Хорошо прогрейте сковороду (желательно вок), капните каплюрастительного масла. Овощи высыпите в дуршлаг, обдайте горячейпроточной водой.|~~~|Выложите овощи в горячую сковороду, обжаривайте, постояннопомешивая, 5 минут.|~~~|Добавьте к овощам холодный рис, снова все перемешайте ипрогрейте смесь в течении одной-двух минут, но не дольше.|~~~|Влейте соевый соус, перемешайте и попробуйте. Принеобходимости добавьте еще соуса.|~~~|Снимите сковороду с огня, добавьте измельченный зеленый лук иразложите по тарелкам.	\N
1080	ЗАВТРАК	/recipes/1080.jpg	Овсяная каша со сгущенкой	Вылейте молоко в кастрюлю, поставьте на огонь и доведите докипения.|~~~|В кипящее молоко высыпьте овсянку, посолите, добавьте сахар.Варите до готовности овсяных хлопьев, согласно инструкции наупаковке. Помешивайте овсянку во время приготовления.|~~~|Когда овсянка будет готова, выключите огонь и накройте крышкойкастрюлю. Дайте овсянке настояться в течение 3-5 минут.|~~~|Подавайте овсяную кашу со сгущенкой и сливочным маслом.	20
1082	УЖИН	/recipes/1082.jpg	Кюфта из чечевицы и булгура по-турецки	Булгур и чечевицу отварите до готовности, следуя инструкциям наупаковке.|~~~|Дайте булгуру с чечевицей немного остыть, перебейте блендером впюре.|~~~|Лук нарежьте мелко, слегка обжарьте. Зелень мелко нарубите.Смешайте перебитые в блендере булгур и чечевицу, лук, зелень,томатную пасту, столовую ложку панировочных сухарей (можетпотребоваться больше или меньше сухарей, смотрите поконсистенции) и специи. Сформируйте круглые котлетки и обваляйтеих в оставшейся панировке.|~~~|На той же сковороде, на которой жарился лук, обжарьтеполучившиеся котлетки со всех сторон до корочки.|~~~|Перед подачей сбрызните блюдо лимонным соком.	50
1167	УЖИН	/recipes/1167.jpg	Овощной салат с авокадо и лаймово-чесночной заправкой	Промойте овощи. Огурец и лук нарежьте полукольцами, помидоры -на половинки или четвертинки.|~~~|Авокадо очистите, разрежьте пополам и удалите косточку. Нарежьтекубиками.|~~~|Приготовьте заправку, смешав сок лайма, оливковое масло,раздавленный зубчик чеснока, соль и перец.|~~~|Выложите в миску для салата огурцы, лук, помидоры и авокадо.Заправьте заправкой и перемешайте.	\N
1087	УЖИН	/recipes/1087.jpg	Карри с цветной капустой	Отварите цветную капусту в кипятке до полуготовности (3-5 минут).|~~~|В блендере взбейте помидоры, петрушку, кокосовое молоко испеции.|~~~|Имбирь нарежьте пластинками. На сковороде разогрейте каплюоливкового масла. Обжарьте ломтики имбиря, выложите имбирь смаслом в блендер, взбейте повторно. В сковороду выложите капусту,залейте подготовленным соусом. Тушите под крышкой 10 минут.	60
1088	УЖИН	/recipes/1088.jpg	Нут с чили и зелень	Красный перец чили и чеснок мелко нарежьте. Кинзу, петрушкупорубите мелко. Из банки с нутом слейте жидкость (сохраните 2 стложки).|~~~|В небольшой сковороде или кастрюле с толстым дном разогрейтенемного масла, выложите чили, чеснок, помешивая жарьте 2 минуты,всыпьте нут, прогрейте все вместе. Влейте немного жидкости,добавьте зелень и выключите огонь, слегка подавите нут толкушкойили вилкой, так он лучше впитает ароматы чили и чеснока.Подавайте горячим или холодным.	\N
1089	УЖИН	/recipes/1089.jpg	Теплый салат из тыквы и картофеля	Духовку разогрейте до 180 градусов. Очистите тыкву и нарежьтеочень крупно. Очистите картофель и порежьте в 2 раза мельчетыквы.|~~~|Выложите на противень и полейте щедро оливковым маслом.Добавьте соль, перец, розмарин. Запекайте 30 минут.|~~~|Порубите свежую зелень. В салатницу выложите дольки овощей,полейте соусом наршараб и добавьте зелень и рукколу. Посыпьтесверху кедровыми орешками и подавайте.	60
232	УЖИН	/recipes/232.jpg	Бедро индейки в медово-горчичном маринаде	Соедините жидкий мед, соевый соус, горчицу, кориандр, соль, переци раздавленный чеснок.|~~~|Бедро промойте и смажьте со всех сторон маринадом. Затянитепищевой пленкой или закройте крышкой и отправьте в холодильникминимум на 6 часов, а максимум на сутки.|~~~|Духовку разогрейте до 200 °C. Выложите бедро на фольгу, косточкойвверх. Полейте маринадом и заверните, отправьте в духовку на 45минут.|~~~|Раскройте фольгу и дайте индейке подрумяниться 15 минут.	60
1090	ОБЕД	/recipes/1090.jpg	Картофельный суп с фрикадельками	Мясо проверните в фарш, посолите и поперчите, вымешайте исформируйте из него фрикадельки.|~~~|Картофель очистите и нарежьте кубиками. Лук мелко нарежьте,морковь натрите на терке. Вскипятите воду (или бульон, если он увас есть).|~~~|В кастрюле с толстым дном разогрейте немного растительногомасла, обжарьте лук и морковь до прозрачности лука на медленномогне, добавьте картофель, посолите, поперчите, потушите всевместе 3-5 минут.|~~~|Добавьте воду, доведите до кипения, убавьте огонь.|~~~|Руками, смоченными в воде, формируйте небольшие фрикадельки ивыкладывайте их в суп.|~~~|Варите 10-15 минут. Дайте немного настояться под крышкой.|~~~|Перед подачей украсьте свежей зеленью.	60
1091	ОБЕД	/recipes/1091.jpg	Рыбный суп с гречневой лапшой	Подготовьте ингредиенты. Рыбу помойте. Зелёный лук помойте имелко нарежьте. Шпинат промойте под проточной водой, в немможет быть много песка.|~~~|Рыбу опустите в кастрюлю с водой, добавьте лавровый лист инемного соли по вкусу. Доведите до кипения и варите на умеренномогне 20-30 минут, периодически снимая пену.|~~~|Рыбу достаньте из бульона, извлеките кости, разберите на крупныекусочки. Бульон процедите через мелкое сито.|~~~|Процеженный бульон снова доведите до кипения и опустите в негогречневую лапшу. Варите 5 минут.|~~~|Добавьте шпинат, зелёный лук и соевый соус. Доведите до кипенияи подавайте.	45
1092	ОБЕД	/recipes/1092.jpg	Суп из брокколи с сыром чеддер	Сельдерей, картофель, лук и стебли брокколи порежьте кубиками. Вкастрюле разогрейте каплю масла, выдавите чеснок и добавьтеподготовленные овощи. Обжаривайте, постоянно помешивая, 7минут.|~~~|Добавьте соцветия брокколи, залейте водой, накройте крышкой идоведите до кипения.|~~~|Снимите суп с огня, взбейте блендером и постепенно влейте сливки,добавьте тертый сыр. Взбейте повторно и подавайте к столу.	45
1223	УЖИН	/recipes/1223.jpg	Салат из черри и руккол	Черри нарежьте на половинки, соедините в миске с рукколой,добавьте соль, перец, заправьте маслом и перемешайте.	\N
1104	УЖИН	/recipes/1104.jpg	Куриные рулетики с сыром и ветчиной	Разогрейте духовку до 200 градусов. Куриное филе прорежьте вдоль,не до конца, раскройте "книжечкой" и слегка отбейте. Посолите ипоперчите.|~~~|Нарежьте ветчину и сыр тонкими ломтиками. Выложите внутрькуриного филе сыр и ветчину, добавьте петрушку или другую зеленьпо вкусу, сверните в рулетики, закрепите зубочистками.|~~~|Смажьте маслом форму для запекания, выложите в нее рулетики изапекайте до готовности 20-25 минут.	35
1119	ЗАВТРАК	/recipes/1119.jpg	Творожно-ежевичный крамбл на завтрак	Положите ягоды в жаропрочную форму. Сливочное масло растопитев сотейнике.|~~~|В глубокую миску положите творог, овсяные хлопья, муку и сахар,щепотку соли. Вылейте сливочное масло и перемешайте.|~~~|Получившееся тесто отщипывайте кусочками и кладите на ягоды, врезультате оно должно покрыть всю поверхность.|~~~|Выпекайте при 180С около 30 минут, крамбл должен статьзолотистым. По желанию посыпьте сахарной пудрой и подавайте сжирной сметаной или сливками.	25
1122	УЖИН	/recipes/1122.jpg	Салат из помидоров с чесноком и зеленью	Нарежьте помидор кубиками или ломтиками, зелень мелко порубите,чеснок мелко нарежьте или измельчите при помощи чеснокодавилки.|~~~|Выложите все ингредиенты в миску для салата, заправьте маслом,посолите и поперчите и перемешайте.	\N
523	УЖИН	/recipes/523.jpg	Битые огурцы	Кешью немного обжарьте без масла. Огурцы промойте, отрежьтекончики, разрежьте вдоль пополам.|~~~|Переложите в пакет или под пленку и отбейте молоточком (огурцыдолжны похрустывать при отбивании).|~~~|Затем нарежьте наискосок половинки огурцов и соедините в мискевместе с кешью.|~~~|Для заправки смешайте соевый соус, масло (если есть кунжутноемасло, возьмите его) и раздавленный чеснок, перемешайте изаправьте огурцы, приправьте свежей зеленью. Можно подаватьсразу, а можно дать настояться около 10 минут.	\N
1121	УЖИН	/recipes/1121.jpg	Макароны по-флотски	Используйте покупной или приготовленный своими руками домашнийфарш из говядины или свинины или только из говядины.|~~~|Вскипятите воду в чайнике, перелейте в кастрюлю, добавьте соль иотварите пасту в соответствии с инструкцией на упаковке. Слейтеводу и оставьте пасту под крышкой.|~~~|Лук очистите, мелко нарежьте.|~~~|Разогрейте сковороду с растительным маслом. Обжарьте лук втечение пары минут, затем выложите на тарелку.|~~~|В этой же сковороде обжарьте фарш до готовности, около 10 минут,постоянно помешивая, посолите и поперчите.|~~~|Смешайте в кастрюле лук, фарш и пасту. Разложите по тарелкам иподавайте.	30
1125	УЖИН	/recipes/1125.jpg	Сочные рыбные котлетки	В кухонном комбайне или в блендере в пульсирующем режиме (илинажимая с паузами кнопку включения) измельчите рыбу, в фаршедолжны быть видны кусочки. Можно сделать фарш, порубив ножомрыбное филе.|~~~|Укроп порубите мелко. Смешайте рыбный фарш, крахмал, укроп,сливки, посолите, поперчите.|~~~|На сковороде разогрейте растительное масло и немного сливочного.Руки намочите, на мокрую ладонь столовой ложкой выложите фарши сформируйте котлету размером с яйцо, выложите на хорошоразогретую сковороду и слегка расплющите котлету. Обжаривайте сдвух сторон по 3-4 минуты с каждой стороны.	45
1127	УЖИН	/recipes/1127.jpg	Курица гунбао с рисом	Куриное филе нарежьте кусочками толщиной в 2 см. Смешайте вмиске соевый соус, кунжутное масло и сахар до полного егорастворения.|~~~|Замаринуйте курицу, отправьте в холодильник минимум на полчаса,максимум на сутки.|~~~|Рис промойте, отварите до готовности.|~~~|Чеснок и чили мелко нарубите. Зеленый лук нарежьте крупно.|~~~|Разогрейте в сковороде 1 ч ложку оливкового масла. Обжарьтекурицу с каждой стороны до появления корочки, выкладывая всковороду постепенно, чтобы кусочки не касались друг друга приобжаривании.|~~~|Готовую курицу выложите в тарелку. В той же сковороде обжарьтечеснок, через минуту добавьте зеленый лук и чили. Через 3 минутывыложите курицу обратно, добавьте кешью, посолите и поперчите,перемешайте.|~~~|Подавайте курицу с отварным рисом.	40
1139	УЖИН	/recipes/1139.jpg	Каннелони со шпинатом и рикоттой	Чеснок очистите, разрежьте на 2 половинки и раздавите широкойстороной ножа. В сковороде разогрейте немного растительногомасла, начните обжаривать чеснок.|~~~|Через 2 минуты удалите чеснок и выложите шпинат. Обжаривайте насреднем огне, постоянно помешивая, 5 минут. Когда вся жидкость изшпината выпарится, посолите и поперчите, перемешайте и снимитес огня.|~~~|Духовку разогрейте до 180 °C. Соедините рикотту и шпинат,тщательно перемешайте, слегка подсолите.|~~~|Вскипятите воду в чайнике, перелейте в кастрюлю. Отваривайтеканнелони в кипящей воде 2-3 минуты, затем аккуратно переложите вмиску с холодной водой4В отдельной сковороде на слабом огне растопите сливочное масло.Добавьте муку, обжарьте. Тонкой струйкой влейте молоко, затемсливки. Постоянно помешивайте, чтобы не образовались комочки.|~~~|Нагревайте соус, периодически помешивая, пока он не загустеет. Вконце приготовления подсолите, добавьте мускатный орех по вкусу.|~~~|Сыр натрите на терке. Каннелони начините подготовленной смесью.На дно формы для запекания налейте немного соуса, выложитеканнелони, залейте соусом и посыпьте сыром. Накройте фольгой,поставьте в духовку на 20 минут, а затем снимите фольгу и готовьтееще 5-10 минут.|~~~|По готовности дайте блюду постоять 10 минут.	50
1157	ДЕСЕРТ	/recipes/1157.jpg	Жареные бананы с мороженым икарамельным соусом	В большой сковороде растопите сливочное масло, добавьте сахар иром, перемешайте до полного растворения. Готовьте, постояннопомешивая, 5 минут.|~~~|Бананы разрежьте сначала вдоль, затем поперек, чтобы получилисьчетвертинки. Отправьте бананы в сковороду, обжаривайте 2 минуты,периодически встряхивая, чтобы лучше покрыть фрукт карамелью.|~~~|В тарелку выложите пломбир, уложите ломтики банана, полейтекарамелью и подавайте к столу.	35
1144	УЖИН	/recipes/1144.jpg	Зеленый салат с йогуртовой заправкой	Промойте салат, просушите бумажным полотенцем, нарвите крупно.|~~~|Нарежьте огурец, помидор и перец на кубики среднего размера.|~~~|Приготовьте заправку, смешав йогурт с орегано, солью, перцем ираздавленным зубчиком чеснока.|~~~|Выложите все овощи в миску, заправьте и перемешайте.	\N
1146	УЖИН	/recipes/1146.jpg	Овощной салат с фето	Нарежьте овощи произвольно, покрошите фету, зелень мелкопорубите.|~~~|Перемешайте, попробуйте. Можно не солить салат и не заправлятьмаслом – по вашему вкусу.	\N
1158	ДЕСЕРТ	/recipes/1158.jpg	Тирольский кекс	Масло комнатной температуры взбить с сахарной пудры до бела.Вбить в масло по одному яйцу за раз.|~~~|Затем добавить теплые сливки и ваниль и опять взбить. Мукупросеять с солью и разрыхлителем и в несколько приемов вмешатьее в масляную смесь.|~~~|Вмешать кусочки шоколада или шоколадные капли. Выложить или впрямоугольную форму или в форму кольцом и выпекать около 35минут при 180 градусах. Охладить.	45
1160	УЖИН	/recipes/1160.jpg	Паста с фасолью, помидорами и шпинатом	Пасту отварите согласно инструкции на упаковке, отбросьте надуршлаг.|~~~|Измельчите чеснок, помидор нарежьте небольшими кубиками,шпинат нарежьте полосками. Разогрейте сковороду с каплейоливкового масла. Добавьте чеснок, помидор и шпинат.Перемешивая, обжаривайте 3 минуты.|~~~|Из банки с фасолью слейте лишнюю жидкость. Выложите фасоль всковороду, тушите 3 минуты, а затем добавьте сливки, итальянскиетравы, соль и перец.|~~~|Готовьте до загустения сливок, выложите в сковороду пасту,перемешайте, погрейте 1-2 минуты.|~~~|Перед подачей посыпьте пасту тертым сыром.	30
1165	УЖИН	/recipes/1165.jpg	Салат с гречкой, сладким перцем и брокколи	Гречку промойте, залейте холодной подсоленной водой на 2 пальцавыше уровня гречки. Отварите до готовности, подсушите, жидкостиостаться не должно, дайте полностью остыть.|~~~|Перец очистите от семян, нарежьте мелкими кубиками, брокколиразделите на маленькие соцветия, орехи порубите, лук нарежьтемелко, зелень измельчите.|~~~|Смешайте подготовленные ингредиенты с остывшей гречкой.Смешайте сок лимона и оливковое масло, соль и перец. Заправьтеблюдо, дайте настояться 15 минут и подавайте.	35
1163	УЖИН	/recipes/1163.jpg	Чесночный рис с карри и куркумой	Положите в кастрюлю рис, залейте холодной водой, посолите,добавьте перец по вкусу. Поставьте на сильный огонь.|~~~|Когда рис закипит, накройте крышкой и убавьте огонь доминимального. Варите 20 минут до готовности.|~~~|В сковороде разогрейте немного оливкового масла, прогрейте ее донебольшой температуры и обжарьте рубленный чеснок с куркумой икарри. Следите, чтобы чеснок не подгорел. Уберите из сковородычеснок, выложите рис, посолите, поперчите и обжарьте, постояннопомешивая.	35
1164	УЖИН	/recipes/1164.jpg	Салат из фасоли с сухарикам	Сыр натрите на крупной терке, чеснок раздавите, огурцы и помидорынарежьте кубиками, зелень порубите произвольно.|~~~|Слейте с фасоли лишнюю жидкость. Смешайте подготовленныеингредиенты, заправьте сметаной, посолите и поперчите, подавайтек столу, добавив сухарики непосредственно перед подачей.	\N
1181	ЗАВТРАК	/recipes/1181.jpg	Банановые панкейки	Смешайте муку, сахар, разрыхлитель и щепотку соли. В блендеревзбейте половину бананов.|~~~|Взбейте яйцо. Добавьте молоко, взбитый в блендере банан иразмягченное масло, взбейте.|~~~|Соедините мучную и молочную смеси, взбейте до однородноймассы.|~~~|Жарьте панкейки на сухой сковороде с обеих сторон до готовности.Подавайте панкейки с медом и оставшимся бананом, нарезаннымкружочками.	30
1182	УЖИН	/recipes/1182.jpg	Болгарская яхния из ягненка	Толстостенную сковороду разогрейте с каплей растительного масла.Мясо нарежьте небольшими кусочками, обжарьте до корочки насковороде. Репчатый лук нарежьте перьями, отправьте к мясу.Добавьте соль и перец, перемешайте.|~~~|Когда лук станет прозрачным, добавьте чили по вкусу иперемешайте. Вино разбавьте с водой в пропорции 1 к 1 и залейтеим мясо. Тушите под крышкой на слабом огне до размягчения мяса(примерно 30-40 минут).|~~~|В отдельной посуде пассеруйте лук-шалот. Нарежьте томаты нанебольшие кусочки, чеснок измельчите и вместе с пассерованнымлуком отправьте к мясу. Тушите блюдо еще 5 минут. Перед подачейпосыпьте мелко нарезанной зеленью.	60
1207	ЗАВТРАК	/recipes/1207.jpg	Яичница-глазунь	Разогрейте толстостенную неглубокую сковороду с растительныммаслом. Не жалейте масла и не бойтесь излишней жирности - оностечет с глазуньи. Для того чтобы яичница хорошо пожарилась,разогревайте сковороду примерно наполовину, не раскаляйте.|~~~|Вылейте на сковороду яйца. Убавьте огонь, чтобы он был чутьслабее среднего. Подсолите и поперчите яичницу и жарьте, незакрывая сковороду крышкой.|~~~|Перед подачей посыпьте яичницу мелко нарезанной зеленью.	\N
1245	ДЕСЕРТ	/recipes/1245.jpg	Бакинско	Масло комнатной температуры хорошо перемешать с сахарнойпудрой, затем добавить ваниль и опять взбить.|~~~|Влить белок и перемешать массу до однородности. Белок долженбыть комнатной температуры.|~~~|Просеять в массу муку и сахарную пудру и перемешать тесто дооднородности.|~~~|Отсадить тесто на застеленный противень используя кондитерскиймешок с насадкой звездочка. Или можно просто скатать из тестанебольшие шарики.|~~~|Сделать в центре печенья небольшие углубления и положить тудаджем, смешанный с крахмалом.|~~~|Выпекать при 200 градусах около 10 минут.	45
1200	ДЕСЕРТ	/recipes/1200.jpg	Чизкейк в банке	Ягоды выложите в кастрюлю, добавьте сахар и сок половинылимона. Поставьте на плиту, доведите до кипения на среднем огне,уменьшите огонь и потомите 5 минут, выключите и дайте остыть,если ягоды крупные немного разомните их вилкой.|~~~|Печенье насыпьте в плотный пакет и с помощью скалки разбейте егов крошку. В отдельной кастрюле растопите сливочное масло,смешайте печенье с растопленным маслом, тщательноперемешайте.|~~~|Выложите печенье на дно баночек и немного прижмите. Взбейтесливки, соедините со сливочным сыром, сахарной пудрой,ванильным экстрактом и цедрой лимона. Тщательно перемешайте.|~~~|Крем выложите в баночки, поверх основы. Сверху налейте ягодныйтопинг.|~~~|Уберите чизкейк на час в холодильник, а затем подавайте к столу.	40
1199	ДЕСЕРТ	/recipes/1199.jpg	Ягодный сорбет	Выложите ягоды в чашу блендера, измельчите в однородную массу.Если хотите получить сорбет идеально гладким - пропустите егочерез сито, чтобы удалить косточки и мякоть.|~~~|Соедините мед, банан и ягоды, взбейте до однородной массы,попробуйте и при необходимости добавьте еще меда. Выложите вформу и отправьте в холодильник. Каждый час перемешивайтедесерт, чтобы избежать образования льда. Когда десертокончательно застынет - подавайте к столу.	20
1201	ДЕСЕРТ	/recipes/1201.jpg	Болгарский яблочный пирог	Соедините муку, манку, сахар и разрыхлитель. Тщательноперемешайте и разделите смесь на 3 части.|~~~|Яблоки берите крупные или немного увеличьте их количество.Натрите их на крупной терке. Перемешайте с медом и корицей.Форму для запекания с высокими бортами застелите бумагой,смажьте маслом. Духовку разогрейте 180 °C.|~~~|выложите часть яблок, посыпьте корицей. Снова слой теста, слойяблок. Сверху последний слой теста.|~~~|Залейте молоком. Сделайте проколы ножом. Выпекайте 50 минут.Дайте полностью остыть, нарежьте на кусочки и подавайте.	55
1204	ЗАВТРАК	/recipes/1204.jpg	Омлет с лососем и творожным сыром	Взбейте яйца со сливками, солью, перцем и половиной творожногосыра.|~~~|Разогрейте сковороду с оливковым маслом. Вылейте на сковородусливочно-яичную смесь и жарьте омлет на небольшом огне доготовности.|~~~|Мелко нарежьте укроп и посыпьте им омлет, когда он почтисхватится.|~~~|Когда омлет будет готов, выложите на него лосося и сверните врулет.|~~~|Подавайте нарезанный на порционные куски омлет с оставшимсятворожным сыром и нарезанным на тонкие пластинки огурцом.	25
1215	УЖИН	/recipes/1215.jpg	Рыба с помидорами и оливками	Чеснок раздавите, оливки нарежьте кольцами. Рыбу разделайте напорционные кусочки, посолите и поперчите, сбрызните сокомлимона.|~~~|На сковороде разогрейте немного масла, обжарьте рыбу с обеихсторон до золотистой корочки, переложите на тарелку.|~~~|В ту же сковороду, где остался сок от обжаривания рыбы, добавьтечеснок. Через полминуты выложите оливки и томаты. Перемешайте,подсолите, поперчите, посыпьте итальянскими травами.|~~~|Через пару минут выложите рыбу к овощам так, чтобы онипокрывали рыбу, и тушите 5 минут, а затем подавайте к столу.	40
1216	ОБЕД	/recipes/1216.jpg	Свекольник по-деревенски	Свеклу промойте, очистите, натрите на крупной терке. Помидоробдайте кипятком, снимите кожицу и протрите через сито, долженполучиться томатный соус.|~~~|Выложите овощи в кастрюлю, залейте кипятком так, чтобы покрытьих на 2 см. Добавьте уксус по желанию (это необязательно).Готовьте на слабом огне 20 минут, до готовности свеклы. Принеобходимости добавляйте воду, примерно за 5 минут до готовностиподсолите. Дайте супу остыть.|~~~|Отварите яйца вкрутую. Огурец и зеленый лук мелко нарежьте,добавьте в суп. Добавьте ложку сметаны, перемешайте.|~~~|При подаче выложите сверху яйца дольками, сметану и свежуюзелень.	55
71	УЖИН	/recipes/71.jpg	Отварной картофель с зеленью и чесноком	Вскипятите чайник. Картофель очистите, промойте, нарежьте накрупные куски. Перелейте воду в кастрюлю, подсолите ее, выложитев нее картофель и варите до готовности.|~~~|Слейте воду. Перед подачей посыпьте картофель измельченным илираздавленным чесноком и рубленной зеленью, добавьте масло, азатем перемешайте картофель.	\N
1247	УЖИН	/recipes/1247.jpg	Гречка по-болонски	Отварите гречку до готовности.|~~~|Нарежьте мелко лук и чеснок, морковь натрите на средней терке.|~~~|Разогрейте сковороду с оливковым маслом, обжарьте лук и чеснокдо золотистого цвета, затем добавьте морковь и жарьте 4-5 минут,помешивая.|~~~|Добавьте приготовленный накануне фарш, жарьте до готовности,помешивая.|~~~|Добавьте вино, тушите до исчезновения запаха алкоголя, а затемдобавьте томатный соус и итальянские травы, сахар, убавьте огонь итушите фарш 20 минут.|~~~|Перемешайте гречку с соусом и прогрейте вместе в течение 1-2минут, а затем подавайте к столу.	40
1253	УЖИН	/recipes/1253.jpg	Паста с лисичками в соусе блю чиз	Пасту отварите до состояния аль-денте, в соответствии синструкцией, указанной на упаковке. Отбросьте на дуршлаг.|~~~|Лук нарежьте мелко, грибы промойте, на сковороде разогрейте каплюмасла. Обжаривайте лук и грибы на среднем огне до готовностигрибов, подсолив и поперчив.|~~~|В сотейнике разогрейте сливки на слабом огне, добавьте сыркусочками, посолите и поперчите. Постоянно помешивая, растопитесыр.|~~~|Выложите пасту к грибам, добавьте соус, тщательно перемешайте иподавайте к столу.	35
1263	УЖИН	/recipes/1263.jpg	Паста карбонара	Вскипятите воду в большой кастрюле и сварите спагетти досостояния аль денте, т.е. полуготовности. Итальянскую пасту нужноварить ровно столько, сколько указано на упаковке.|~~~|Пока паста варится, обжарьте на сковороде мелко нарезанные лук,бекон и чеснок в течение 3-4 минут, без масла, немного посолив.|~~~|Натрите сыр на терке.|~~~|Снимите сковороду с огня и в глубокой миске взбейте 2 яичныхжелтка со сливками и половиной тертого сыра. Посолите ипоперчите смесь, еще раз взбейте.|~~~|В готовые спагетти вывалите обжаренные с луком и чеснокомкусочки бекона. Влейте смесь сливок, желтков и сыра, перемешайте.И сразу подавайте, посыпав оставшимся сыром и молотым перцем.	30
1271	ЗАВТРАК	/recipes/1271.jpg	Простые творожные вафли	Творог смешайте с яйцами, добавьте сахар, ванильный сахар, соду исоль. Тщательно перемешайте.|~~~|Всыпьте муку и смешайте до однородности, тесто получится оченьгустым.|~~~|Вафельницу сильно разогрейте и смажьте растительным маслом припомощи кисточки.|~~~|Выкладывайте по 1 столовой ложке с горкой теста на вафельницу ивыпекайте около 3 минут.|~~~|Подавайте вафли горячим со сметаной или вареньем.|~~~|Если у вас дома нет вафельницы, то испечь вафли вы можетепросто на сковороде. Придайте тесту форму, напоминающуюсырники и жарьте до готовности.	25
1265	УЖИН	/recipes/1265.jpg	Ризотто с креветками и цукини	Подогрейте бульон. Тонкими кольцами нарежьте цукини.|~~~|На разогретой сковороде обжарьте креветки в течение 2 минут,добавьте цукини, тушите еще 2 минуты. Выложите смесь вотдельную посуду.|~~~|Мелко нарежьте лук. На сковороде разогрейте оливковое масло,обжарьте лук до золотистого цвета. Добавьте сухой рис насковороду. Обжаривайте до тех пор, пока рис не станет прозрачным(впитает масло).|~~~|Как только рис станет прозрачным, добавьте белое вино, через 1минуту влейте половник бульона. Постоянно помешивайте ризотто.Вливайте по одному половнику бульона в течение 15 минут,сохраняя кремообразную консистенцию ризотто (когда бульонначинает выкипать, вливаете еще один половник).|~~~|По истечении 15 минут добавьте креветки и цукини. Готовьте ризоттоеще 5 минут, доливая бульон по мере необходимости. Добавьтетертый сыр и сливочное масло. Посолите и поперчите по вкусу(помните, что бульон соленый). Выключите плиту, вымешайте изакройте крышкой. Дайте настояться 5 минут.|~~~|Перед подачей посыпьте мелко нарезанной зеленью.	40
1313	УЖИН	/recipes/1313.jpg	Жаркое	Нарежьте мясо кубиками или полосками. Лук очистите и нашинкуйтекольцами. Картофель промойте, очистите и нарежьте кольцами.|~~~|Разогрейте каплю растительного масла на толстостенной сковородес высокими бортами, отправьте обжариваться лук до легкогозолотистого цвета. По готовности переложите лук на тарелку.|~~~|В том же масле обжарьте мясо, приправив солью и перцем ипериодически переворачивая. Жарьте до корочки.|~~~|На мясо выложите половину обжаренного лука, сверху уложитекартофель. Посолите и поперчите. На картофель выложитеоставшийся лук.|~~~|Залейте блюдо водой так, чтобы укрыть картофель на один палец.Добавьте лавровый лист и перец горошком. Доведите на сильномогне до кипения, укройте крышкой и убавьте огонь до минимального.Тушите до мягкости мяса.	65
1266	УЖИН	/recipes/1266.jpg	Курочка в кляре с картофельным пюре	Очистите картофель и крупно нарежьте. Вскипятите в чайнике воду,залейте в кастрюлю с картофелем, подсолите воду и варите подкрышкой на среднем огне 30 минут. Затем слейте воду, разомнитетолкушкой, добавив сначала сливочное масло и следом - теплоемолоко. Досолите пюре по вкусу.|~~~|Курицу нарежьте нарежьте крупными кусочками толщиной около 2см, чтобы она получилась сочной, посолите и поперчите кусочки.Разбейте яйцо в миску, размешайте, добавьте немного воды, ещераз размешайте. Постепенно всыпайте муку, размешивая доконсистенции жидкой сметаны, посолите, поперчите, добавьтепаприку в тесто для кляра.|~~~|Разогрейте масло на сковороде. Масла должно быть много, чтобыоно до половины покрывало кусочки.|~~~|Нарезанную курицу вмешайте в кляр. Поднесите миску с курицей ксковородке и выкладывайте кусочки на разогретое масло по одному.|~~~|Жарьте на среднем огне по 3-4 минуты с каждой стороны.|~~~|Перед подачей выложите на бумажное полотенце, чтобы стеклиизлишки масла.|~~~|Подавайте курицу с картофельным пюре.	40
1273	ЗАВТРАК	/recipes/1273.jpg	Зеленый лук	Тосты с лососем и яйцом пашот 20 минутприготовлениеВскипятите воду до мелких пузырьков, посолите и добавьте уксус (1ст.л. уксуса на 500 мл. воды). Вода не должна сильно кипеть.|~~~|Разбейте одно яйцо в миску. В кастрюле помещайте воду венчикомтак, чтобы образовалась воронка. В эту воронку аккуратно влейтеяйцо из миски и ждите, пока белок не начнет обволакивать желток.|~~~|Если вы хотите, чтобы внутри яйцо было жидким, варите его 3минуты, а затем доставайте из сотейника при помощи шумовки.Повторите процесс приготовления с оставшимися яйцами.|~~~|На хлеб намажьте сливочный сыр, укройте кусочком рыбы, сверхуположите яйцо-пашот. Посыпьте яйцо-пашот мелко нарезаннойзеленью и подавайте к столу.	\N
1275	ЗАВТРАК	/recipes/1275.jpg	Страчателлой	Кабачки (можно использовать цуккини) натрите на мелкой терке ислегка посыпьте солью.|~~~|Затем руками хорошо отожмите всю лишнюю воду. Добавьте ккабачкам яйца, соль, перец, орегано и муку и хорошо перемешайте.Тесто должно быть по консистенции как густая сметана, поэтомуколичество муки вы можете чуть увеличить, при необходимости.|~~~|Разогрейте большую сковороду с небольшим количеством масла.|~~~|Выкладывайте по полной столовой ложке теста и обжаривайтеоладьи с двух сторон до румяной корочки.|~~~|На порционные тарелки выкладывайте оладьи стопочками. Сверхувыложите Страчателлу. Посыпьте солью, перцем и слегка полейтеоливковым маслом.	25
1309	УЖИН	/recipes/1309.jpg	Гуляш из говядины с гречкой	Гречку промойте, залейте водой в расчете 2 к 1. Подсолите воду,добавьте соль и перец по вкусу, варите до закипания, затем убавьтеогонь и варите до готовности. Дайте гречке дойти под крышкой 5минут.|~~~|Мясо нарежьте небольшими кубиками примерно 2 на 2 см. Морковь -полосками (или натрите на крупной терке). Лук – полукольцами.|~~~|Хорошо разогрейте сковороду с растительным маслом. Обжарьтелук до золотистого цвета, затем добавьте к нему морковь, жарьте 3-5минут, помешивая, а потом добавьте мясо и жарьте до корочки.|~~~|Переложите содержимое сковороды в кастрюлю с толстымистенками, посолите и поперчите, залейте водой и томите до мягкостимяса на медленном огне (30-40 минут).|~~~|Выложите гуляш и гречку на тарелку и подавайте к столу.	60
1311	УЖИН	/recipes/1311.jpg	Курица терияки с рисом	На заметку: этот рецепт можно дополнить овощами по вашемужеланию (например, брокколи, морковью, красным луком). В такомслучае овощи нужно будет обжарить отдельно от курицы.|~~~|Положите в кастрюлю промытый рис, залейте холодной водой,посолите. Поставьте на сильный огонь. Когда рис закипит, накройтекрышкой и убавьте огонь до минимального. Варите рис 20 минут доготовности.|~~~|Нарежьте курицу на тонкие полоски. Очистите острый перец отсемян и мелко нарежьте. Мелко нарубите зеленый лук и чеснок.|~~~|Нагрейте столовую ложку масла в сковороде и обжарьте в немкурицу на сильном огне, постоянно помешивая.|~~~|Готовую курицу переложите в миску.|~~~|Добавьте на сковороду немного масла и обжаривайте в ней чеснок иострый перец в течение 30 секунд.|~~~|Верните в сковороду курицу и влейте соус терияки. Перемешайте итушите 3-4 минуты, помешивая. Добавьте соевый соус.|~~~|На порционные тарелки выложите рис, сверху положите курицу,посыпьте кунжутом, зеленым луком и подавайте к столу.	45
1324	УЖИН	/recipes/1324.jpg	Постное грибное ризотто на кокосовом молоке	Лук и чеснок очистите и очень мелко нарежьте.|~~~|В сотейнике разогрейте растительное масло и обжаривайте лук ичеснок до мягкости и прозрачности, не допускайте того, что бы лукначал зажариваться.|~~~|Разделите шампиньоны на две части 100 гр и 150 гр. Первую,меньшую часть, нарежьте крупными кусками и обжарьте нарастительном масле с тимьяном и солью, до румяной корочки. Этигрибы нужны для украшения.|~~~|Вторую часть грибов очень мелко нарубите, размер кусочков долженбыть как рисинка.|~~~|К луку высыпьте весь рис и обжаривайте минуту, затем влейте винои полностью его выпарите.|~~~|Далее начтите постепенно вливать бульон (или воду), немногопосолите и поперчите и готовьте ризотто, периодически помешивая.Следующую часть бульона вливайте, когда предыдущая частьвпитается.|~~~|Когда бульон почти закончится, всыпьте нарубленные грибы ивылейте остатки бульона, а затем добавьте кокосовое молоко иготовьте, пока и оно не впитается.|~~~|Готовое ризотто проверьте на соль и добавьте ее, если необходимо.|~~~|Подавайте ризотто сразу же, украсив прямо в тарелках обжареннымигрибами и листиками тимьяна.	40
1342	УЖИН	/recipes/1342.jpg	Курочка в сметане с луком и хмели-сунели	Нарежьте цыпленка на крупные куски, лук - полукольцами. Чеснокраздавите ножом, очистите.|~~~|Разогрейте сковороду с маслом. Обжарьте лук до золотистого цвета,добавьте к нему цыпленка. Жарьте 15 минут до корочки. Посолите впроцессе.|~~~|Смешайте сметану с водой в пропорции 1 к 1, добавьте соль, переци хмели-сунели.|~~~|Залейте цыпленка сметанной заливкой, добавьте чеснок и тушите 15минут под крышкой.|~~~|Подавайте, посыпав зеленью.	60
1325	УЖИН	/recipes/1325.jpg	Капустные стейки с кунжутным соусом	Капусту помойте, удалите подсохшие листья и нарежьте на стейки,толщиной 1,5 см. Выложите на противень.|~~~|Сбрызните оливковым маслом и запекайте при 170С около 15 минут.|~~~|В это время сделайте соус, для этого смешайте кунжутную пасту ссоком лимона, соевым соусом, перцем, добавьте немного воды иперемешайте. Консистенция должна напоминать сметану. Если соусслишком густой, можно добавить еще немного воды.|~~~|Достаньте стейки из духовки и смажьте соусом.В противень налейтенемного горячей воды и поставьте обратно в духовку. Пеките ещеоколо 10 минут.|~~~|Подавайте посыпав кинзой и кунжутом.	60
348	ЗАВТРАК	/recipes/348.jpg	Лаваш с адыгейским сыром, помидорами и зеленью	Зелень нашинкуйте, сыр натрите на крупной терке, а помидорнарежьте произвольно. Листы лаваша нарежьте на прямоугольникипо количеству порций.|~~~|Сыр и зелень смешайте. Расправьте лаваш, в середину выложитесыр с зеленью, сверху уложите помидоры. Заверните каждый листлаваша конвертиком.|~~~|Разогрейте сковороду (лучше всего сковороду-гриль). Лавашсмажьте растительным маслом и обжарьте 2 минуты с каждойстороны. Подавайте горячим.	30
1328	УЖИН	/recipes/1328.jpg	Салат с помидорами, красным луком и маслинами	Томаты нарежьте произвольно, лук - полукольцами. Оливки илимаслины нашинкуйте маленькими колечками.|~~~|Нарубите зелень, смешайте салат. Заправьте оливковым маслом,посыпьте базиликом, добавьте соль и перец по вкусу и еще разперемешайте.	\N
1327	УЖИН	/recipes/1327.jpg	Тушеная чечевица с овощами	Лук нарежьте полукольцами, чеснок измельчите при помощичеснокодавилки, перец нарежьте полосками или кубиками, морковьнатрите на корейской терке или нарежьте брусочками.|~~~|В глубокой сковороде разогрейте немного оливкового масла,обжарьте лук и чеснок до золотистого цвета. Добавьте морковь иперец, жарьте, помешивая, 4-5 минут.|~~~|Добавьте чечевицу, томатный соус, соль и перец и залейте блюдоводой так, чтобы она на палец покрывала блюдо. Доведите докипения, а затем тушите на небольшом огне до готовности чечевицы.|~~~|Перед подачей посыпьте блюдо мелко нарезанной свежей зеленью.	60
1329	УЖИН	/recipes/1329.jpg	Киноа с грибами, фасолью и зеленью	Киноа промойте и варите, как указано на инструкции на упаковке(залейте водой на 1 см выше уровня крупы, доведите до кипения,закройте крышкой и варите на медленном огне 15-20 минут, еслинужно добавьте немного воды, крупа должна остаться рассыпчатой).|~~~|Петрушку и зеленый лук мелко порубите, морковь натрите на мелкойтерке. Грибы разрежьте пополам, затем пластинками. Из фасолислейте жидкость.|~~~|На сковороде разогрейте немного масла, выложите морковь,посолите, поперчите, тушите 3 минуты, выложите лук, обжаривайте1 минуту до мягкости, выложите грибы, обжаривайте 5-6 минут, покагрибы не дадут сок и не размягчатся, выложите фасоль и киноа,добавьте перец чили, перемешайте, прогрейте все вместе иподавайте.	50
114	УЖИН	/recipes/114.jpg	Греческий салат	Нарежьте помидор, огурец и перец крупными кубиками, лук -полукольцами, фету нарежьте кубиками или покрошите.|~~~|Выложите все ингредиенты в миску, посолите и поперчите, посыпьтеорегано. Заправьте салат лимонным соком и оливковым маслом,хорошо перемешайте.	\N
1341	УЖИН	/recipes/1341.jpg	Тайский салат из говядины с огурцами	Отбейте мясо и нарежьте его соломкой.|~~~|Разогрейте антипригарную сковороду с капелькой масла и выложитев нее мясо. Жарьте, помешивая 5-10 минут.|~~~|Нарежьте огурцы и лук полукружочками, болгарский перец -кубиками или ломтиками, чеснок, чили перец и кинзу мелко порубите.|~~~|Выложите огурцы, болгарский перец, чеснок и кинзу в миску длясалата, а лук и чили добавьте на сковороду вместе с солью и перцеми жарьте 3 минуты.|~~~|Добавьте соевый соус, убавьте огонь и тушите до испаренияжидкости.|~~~|Выложите содержимое сковороды к овощам в миске, сбрызнителимонным соком и оставьте на 5-15 минут. Перед подачей посыпьтесалат кунжутом.	50
1362	УЖИН	/recipes/1362.jpg	Индейка в сметанно-горчичном соусе	Смешайте в миске горчицу, сметану и чеснок, пропущенный черезчеснокодавилку.|~~~|Филе промойте, обсушите бумажными полотенцами, натрите сольюи паприкой.|~~~|Уложите индейку в маринад, как следует обваляйте и оставьте вхолодильнике на 30 минут - час.|~~~|Разогрейте духовку до 180 градусов.|~~~|Переложите индейку в форму для выпекания и отправьте в духовкуна 30 минут.|~~~|Раскройте фольгу и подержите в духовке еще 15 минут.	60
1364	УЖИН	/recipes/1364.jpg	Свинина с овощами, тушеная в сметане	Свинину нарежьте кубиками со стороной 1 см. В сотейнике насреднем огне разогрейте каплю масла, выложите мясо, посолите ипоперчите. Обжаривайте, постоянно помешивая, 10 минут.|~~~|Шампиньоны нарежьте крупно, помидоры кубиками, а болгарскийперец очистите от семян и порежьте тонкими перьями.|~~~|В сотейник выложите овощи, посолите и поперчите, обжаривайте 5минут. Залейте блюдо сметаной. Тушите на слабом огне подкрышкой 15 минут, пару раз перемешав.	50
1376	ДЕСЕРТ	/recipes/1376.jpg	Маковый пирог	Для теста муку порубите с холодным маслом в крупную крошку,влейте холодную воду и быстро замесите тесто, чтобы масло нерастаяло.|~~~|Форму для выпечки (диаметром 20-23 см) смажьте маслом.Раскатайте тесто на листе пергамента, на пергаменте перенеситетесто и укройте форму, снимите пергамент и распределите тесто поформе. Срежьте лишние края, часто наколите тесто вилкой и уберитеформу с тестом в холодильник.|~~~|Мак перемелите в кофемолке. Нагрейте молоко, добавьте половинусахара и мак, перемешивайте и варите до загустения 5-7 минут.|~~~|Для сметанного крема слегка взбейте яйца с сахаром и ванильнымсахаром, добавьте сметану, хорошо перемешайте.|~~~|В форму выложите маковую начинку, затем сметанный крем,выпекайте 30-35 минут при температуре 180 градусов. Переднарезкой дайте остыть, чтобы крем застыл.	60
1379	ЗАВТРАК	/recipes/1379.jpg	Сэндвич с семгой и авокадо	Очистите авокадо, уберите косточку и нарежьте на тонкие пластинки.Сбрызните лимонным соком, чтобы авокадо не потемнел.|~~~|Нижний кусочек хлеба смажьте творожным сыром, сверху выложителомтики семги, на нее - авокадо и веточку укропа. Сверху положитевторой кусочек хлеба, прижмите и подавайте сэндвичи к столу.	15
1383	ЗАВТРАК	/recipes/1383.jpg	Яичница с сосисками и помидорами	Сосиски нарежьте кольцами, помидор - небольшими кубиками.Подогрейте каплю растительного масла на сковороде, обжаривайтесосиски с помидорами 3 минуты.|~~~|Залейте яйцами, посолите и поперчите, обжаривайте до готовности,периодически перемешивая.|~~~|Перед подачей посыпьте яичницу свежей зеленью.	15
1398	УЖИН	/recipes/1398.jpg	Курица по-азиатски с кунжутом и рисом на гарнире	Курицу нарежьте небольшими кусочками.|~~~|Смешайте ее с горчицей и 3 ст.л. соевого соуса, оставьтемариноваться на 10-15 минут.|~~~|Пока курица маринуется, сделайте соус. Для этого 250 мл чистойводы смешайте с сахаром, оставшимся соевым соусом, виннымуксусом, рубленным чесноком и чили перцем.|~~~|Кунжут обжарьте на сухой сковороде до золотистости и переложитена тарелку.|~~~|Разогрейте растительное масло в сковороде и обжарьте курицу насильном огне до румяной корочки.|~~~|Влейте подготовленный соус и тушите 5-7 минут.|~~~|Затем добавьте предварительно разведенный в столовой ложкеводы крахмал и обжаренный кунжут.|~~~|Перемешайте и готовьте на медленном огне около 10-12 минут, дозагустения.|~~~|Отварите рис и подавайте с ним курицу. Перед подачей, каждуюпорцию посыпьте зеленым луком и кинзой.	40
1396	УЖИН	/recipes/1396.jpg	Булгур с мясом и овощами	Если вы еще не пробовали булгур - советуем это сделать. Это оченьнежная крупа с неярким вкусом, которая хорошо впитывает соусы.|~~~|Мясо порежьте небольшими кусочками, перец - кубиками, морковь -брусочками, лук - полукольцами.|~~~|Разогрейте сковороду с каплей растительного масла, обжаривайте,постоянно перемешивая, мясо в течение 5 минут. Добавьтенарезанные овощи и замороженную стручковую фасоль, приправьтеспециями.|~~~|Влейте воду. Тушите на небольшом огне 20 минут. Засыпьте блюдобулгуром, перемешайте и залейте водой на 2 пальца вышепродуктов.|~~~|Тушите 10-15 минут под крышкой до готовности булгура.	35
367	УЖИН	/recipes/367.jpg	Кускус по-маррокански	Отварите кускус в соответствии с инструкцией на упаковке.|~~~|За 3 минуты до готовности добавьте тмин, куркуму, корицу и изюм.	\N
1401	УЖИН	/recipes/1401.jpg	Паста запеченная с томатами, моцареллойи базиликом	Пасту отварите до состояния аль ленте в подсоленной воде.|~~~|Чеснок очистите и мелко нарубите. Часть листьев базилика порвитеруками, а честь сохраните целыми для подачи.|~~~|В сотейнике разогрейте пару столовых ложе оливкового масла идобавьте Тула томаты в собственном соку, рубленный чеснок,нарезанные вяленные помидоры, прованские травы, базилик, соль иперец и постоянно помешивая, варите соус на среднем огне втечении 8-10 минут.|~~~|Духовку разогрейте до 180С. Глубокую жаропрочную форму смажьтеоливковым маслом.|~~~|Выложите в форму пасту, залейте соусом и перемешайте.|~~~|Моцареллу нарежьте кружками, пармезан натрите на мелкой терке.|~~~|Пасту посыпьте сыром и разложите моцареллу.|~~~|Запекайте около 20 минут, пока сыр не зарумянится.Подавайте сразуже, посыпав листиками свежего базилика.	25
1403	УЖИН	/recipes/1403.jpg	Картофель с жаренными помидорами и луковыми кольцами	Вскипятите чайник. Перелейте воду в кастрюлю. В кипящуюподсоленную воду выложите нарезанный на крупные кускикартофель. Варите до готовности.|~~~|Помидоры нарежьте кубиками, лук - кольцами.|~~~|В сковороде разогрейте масло и обжарьте луковые кольца дозолотистой корочки. Добавьте к ним томаты. Обжарьте еще паруминут до размягчения.|~~~|Сдвиньте в сторону на сковороде лук и помидоры и выложите насвободную часть сковороды отваренный картофель. Как только онподрумянится и появится корочка, перемешайте все ингредиенты.Подавайте к столу.	\N
1406	ДЕСЕРТ	/recipes/1406.jpg	Датский брусничный мусс (из манки)	Всыпьте бруснику в кастрюлю, добавьте воду и сахар и доведите докипения.|~~~|Варите 10-15 минут до готовности ягод, затем процедите через сито,сохранив сироп. 2 чайные ложки целых ягод (для меню на 4-6 персон- 4) сохраните для подачи, остальные протрите через сито столовойложкой в сироп.|~~~|Перелейте сироп обратно в кастрюлю, всыпьте манку и ванильныйсахар. Доведите до кипения и варите 5-6 минут до загустения.|~~~|Снимите кастрюлю с огня и дайте смеси остыть. Теплую манкувзбивайте миксером на высокой скорости 10 минут. Через несколькоминут взбивания смесь станет светлее и текстура будет воздушной.|~~~|Подавайте десерт охлажденным. Сливки взбейте венчиком дополувзбитой консистенции и полейте пудинг, украсьте отложеннымиягодами.	35
1410	УЖИН	/recipes/1410.jpg	Испанский пирог с мясным фаршем и сыром	Заранее достаньте из морозилки слоеное тесто.|~~~|Приготовьте фарш из говядины. Мелко нарежьте лук и чеснок.|~~~|Разогрейте сковороду с маслом и обжарьте в нем лук до золотистогоцвета. Добавьте к луку фарш, жарьте 5 минут, затем добавьте вино,дождитесь его испарения, добавьте соль, перец и чеснок и жарьтедо готовности.|~~~|Духовку разогрейте до 180 °C.|~~~|Выложите на стол, присыпанный мукой, лист теста, раскатайте впрямоугольник, переместите тесто на противень.|~~~|В центр теста выложите фарш, натрите сыр и посыпьте сверху. Краятеста подверните. Раскатайте второй лист теста, укройте пирогсверху и проделайте в нем отверстие. Взбейте яйцо со щепоткойсоли, смажьте яйцом крышку и бока пирога.|~~~|Выпекайте 20-25 минут.	60
92	УЖИН	/recipes/92.jpg	Куриные ножки по-провансальски	В пакете с зип-локом или в контейнере смешайте сок лимона, соль,перец, тимьян, оливковое масло, чеснок прямо в шелухе раздавитеширокой частью ножа и так положите в маринад. Положите ножки вмаринад перемешайте, оставьте минимум на час, максимум на сутки.|~~~|Духовку разогрейте до 200 °C.|~~~|Ножки выложите в форму для запекания или на противень, полейтемаринадом сверху, чеснок в шелухе выложите на противень,выложите в ту же форму нарезанный перьями лук и нарезанныйкрупно перец, перемешайте овощи, чтобы они перемешались смаринадом, запекайте 25-30 минут.	65
1409	ОБЕД	/recipes/1409.jpg	Летний рыбный суп	Сельдерей, картофель и лук нарежьте небольшим кубиком. Перецнарежьте тонкими недлинными полосками. Филе нарежьте кусочкамипримерно 2х3 см. Если есть кости, удалите их. Лук и петрушку мелконарежьте. Вскипятите воду в чайнике.|~~~|В кастрюлю с толстым дном с небольшим количеством маславыложите лук и сельдерей, посолите, поперчите и пассеруйте 7-10минут на среднем огне. Выложите картофель и перец, залейтеводой, добавьте лавровый лист. Варите 15-20 минут до мягкостикартофеля. Снимайте пену по необходимости.|~~~|Аккуратно сверху выложите рыбу и варите 10 минут на медленномогне. Всыпьте петрушку, лук, закройте суп крышкой и выключитеогонь.|~~~|Дайте настояться 10-15 минут и подавайте.	60
1414	УЖИН	/recipes/1414.jpg	Быстрый плов с курицей	Нарежьте филе небольшими кубиками.|~~~|Капните в толстостенную кастрюлю растительное масло, разогрейтеи обжарьте кусочки курицы до румяной корочки.|~~~|Вскипятите чайник. Очистите и нарежьте лук. Морковь натрите накрупной терке. Добавьте к курице, и, постоянно перемешивая,тушите 5 минут. В конце тушения добавьте специи, соль иперемешайте.|~~~|Промойте рис, выложите в кастрюлю. Залейте кипятком (400 мл.),добавьте очищенные зубчики чеснока. Тушите под крышкой насреднем огне до готовности риса, при необходимости добавляя воду,но не перемешивая плов.|~~~|Выключите плов, перемешайте и дайте ему настояться в течение 5минут, а затем подавайте к столу.	60
1417	УЖИН	/recipes/1417.jpg	Овощной салат с жареным адыгейскимсыром и лавашом	Разогрейте сухую сковороду, обжарьте очищенные семечки втечение 2 минут.|~~~|Сыр нарежьте ломтиками толщиной 1 см. Разогрейте сковороду(лучше всего сковороду-гриль), смазанную оливковым маслом.Обжарьте сыр с обеих сторон до золотистой корочки.|~~~|Приготовьте заправку, смешав оливковое масло, лимонный сок,итальянские травы, соль и перец.|~~~|Лук нарежьте полукольцами, помидоры и огурцы нарежьте кубиками.|~~~|На сухой сковороде подогрейте лаваш, нарезанный на кусочки.|~~~|Выложите на порционные тарелки овощи, сверху положите сыр,посыпьте семечками, полейте заправкой и подавайте с лавашом.	\N
1418	УЖИН	/recipes/1418.jpg	Паста с ветчиной и вешенками	Отварите пасту в слегка подсоленной воде до состояния аль денте.Немного воды после варки пасты сохраните.|~~~|Бекон и ветчину нарежьте полосками, лук очистите и нарежьтеполукольцами. Вешенки порвите руками вдоль на тонкие длинныеполоски.|~~~|Разогрейте сковороду с каплей растительного масла. Добавьтебекон и обжаривайте минуту, затем всыпьте лук и обжаривайте ещеминуту, затем добавьте ветчину и грибы, жарьте на средне сильномогне 2-3 минуты.|~~~|Влейте сливки и немного воды от варки макарон, приправьте. Тушитесоус на слабом огне около 7-10 минут. Жидкость можнопериодически подливать.|~~~|В готовый соус выложите пасту и прогрейте.|~~~|Разложите в порционные тарелки и посыпьте сыром. Сразу жеподавайте.	35
1430	УЖИН	/recipes/1430.jpg	Мясо по-японски с овощами и яичной лапшой	Нарежьте мясо тонкими полосками. Лук и болгарский перец нарежьтетонкими полукольцами. Соцветия брокколи нарежьте пополам взависимости от их размера.|~~~|Обжарьте мясо на сильном огне, постоянно помешивая до корочки.Немного посолите (учитывайте, что потом добавите соевый соус).Затем выложите мясо на тарелку, убавьте огонь до среднего и наэтой же сковороде обжарьте овощи. Овощи не нужно обязательножарить до готовности. Пусть они, а особенно брокколи, останутсянемного хрустящими.|~~~|Тем временем поставьте вариться лапшу - ей нужно будет 4-5 минутв кипящей воде до готовности.|~~~|Выложите готовую лапшу к овощам с мясом. Полейте соевымсоусом, хорошо перемешайте и прогрейте. Подавайте блюдогорячим.	30
1276	ОБЕД	/recipes/1276.jpg	Рыбный суп с фасолью	Сельдерей, лук, морковь нарежьте небольшим кубиком. Филенарежьте кусочками примерно 2х3 см. Если есть кости, удалите их.Вскипятите воду в чайнике.|~~~|В сковороду с небольшим количеством масла выложите лук, морковьи сельдерей, посолите, поперчите и пассеруйте 7-10 минут насреднем огне.|~~~|В кастрюлю влейте воду. Посолите, поперчите, положите лавровыйлист. Выложите рыбу и варите 20 минут на медленном огне.Снимайте пену по необходимости.|~~~|Выньте лавровый лист, овощи из сковороды переложите в суп. Избанки с фасолью слейте лишнюю жидкость и выложите в кастрюлю,доведите до кипения и дайте настояться 10-15 минут. Подавайте,посыпав мелко нарезанной петрушкой.	60
409	УЖИН	/recipes/409.jpg	Сметанно-чесночный соус	Чеснок измельчите при помощи чеснокодавилки, укроп мелконарубите.|~~~|Смешайте в миске сметану, чеснок, укроп. Посолите и поперчите повкусу.	\N
73	ЗАВТРАК	/recipes/73.jpg	Тост	Подсушите хлеб в тостере или на сухой сковороде с двух сторон.|~~~|По желанию, вы можете подать к тостам сливочное масло.	\N
81	УЖИН	/recipes/81.jpg	Салат с помидорами, зеленью, фетой икрасным луком	Овощи промойте. Помидоры нарежьте кольцами, фету покрошитепроизвольно. Лук нарежьте кольцами или полукольцами.|~~~|Выложите помидоры и лук, посыпьте фетой, сверху приправьтеоливковым маслом, солью и перцем, добавьте рубленную зелень.	\N
87	УЖИН	/recipes/87.jpg	Отварной рис жасмин	Промойте рис. Положите в кастрюлю рис, залейте холодной водой,посолите, добавьте перец по вкусу. Поставьте на сильный огонь.|~~~|Когда рис закипит, накройте крышкой и убавьте огонь доминимального.|~~~|Варите рис 20 минут до готовности.	\N
104	УЖИН	/recipes/104.jpg	Салат из огурцов и редис	Промойте овощи. Нарежьте огурец и редис кольцами илиполукольцами. Порубите зелень.|~~~|Смешайте салат, заправив оливковым маслом и специями.	\N
324	ЗАВТРАК	/recipes/324.jpg	Домашний банановый творог	Половину бананов очистите и нарежьте.|~~~|Выложите нарезанный банан, творог, сметану и мед в чашублендера, взбейте.|~~~|Подавайте творог в порционных тарелках или стаканах, украсивкружочками оставшегося банана.	15
382	УЖИН	/recipes/382.jpg	Овощи, тушеные с травами и чесноком	Выложите овощи на антипригарную сковороду, добавьте полстаканаводы и тушите на медленном огне до выкипания жидкости. Каквариант, вы можете вместо тушения пожарить овощи нарастительном масле.	\N
463	ЗАВТРАК	/recipes/463.jpg	Глазунья с авокадо и бутербродами слососем	Авокадо очистите, удалите косточку. Нарежьте слайсами. Сковородус каплей масла разогрейте, пожарьте глазунью.|~~~|На тарелку выложите листовой салат, яйцо, укройте слайсамиавокадо. Посолите и поперчите.	25
497	УЖИН	/recipes/497.jpg	Отварная стручковая фасоль	Вскипятите воду в чайнике, перелейте в кастрюлю и добавьте соль иперец, выложите фасоль в кипяток.|~~~|Варите 5-7 минут до размягчения, слейте воду с помощью дуршлагаи подавайте к столу.	\N
501	УЖИН	/recipes/501.jpg	Салат с огурцами и сметаной	Нарежьте огурцы кружочками, зелень мелко порубите. Смешайте вмиске, посолите и заправьте сметаной.	\N
869	ЗАВТРАК	/recipes/869.jpg	Яичница-болтунья с ветчиной и луком	Ветчину и лук мелко нарежьте, зелень порубите.|~~~|На сковороде разогрейте каплю масла, обжарьте лук до размягчения,добавьте ветчину. Обжаривайте, периодически помешивая, 2минуты.|~~~|Залейте лук и ветчину яйцами, посолите и поперчите. Обжаривайтедо готовности, помешивая. Перед подачей посыпьте свежейзеленью.	15
1250	УЖИН	/recipes/1250.jpg	Дакос	Чиабату нарежьте на кусочки или нарвите руками, лук нарежьтеполукольцами, оливки разделите на половинки. Помидоры нарежьтенебольшими кубиками.|~~~|Смешайте в лук, помидоры и оливки, заправьте маслом, посолите ипоперчите.|~~~|На плоскую тарелку выложите кусочки чиабаты, сверху выложитесалат так, чтобы укрыть весь хлеб. Фету разомните вилкой,выложите на салат и подавайте к столу.	\N
137	УЖИН	/recipes/137.jpg	Овощной салат с болгарским перцем	Нарежьте помидор, перец и огурцы на кусочки, лук – на тонкиеполукольца, зелень мелко порубите.|~~~|Выложите овощи в миску, приправьте солью и перцем, посыпьтезеленью, заправьте маслом и перемешайте.	\N
67	УЖИН	/recipes/67.jpg	Овощной салат со шпинатом	Нарежьте огурцы, помидоры кубиками, лук - тонкими полукольцами,зелень мелко порубите.|~~~|Переложите овощи, шпинат и зелень в миску, посолите и поперчите,заправьте маслом и перемешайте.	\N
1433	УЖИН	/recipes/1433.jpg	Куриный стейк с греческим паста-салатом	Хорошо отбейте куриное филе через пищевую пленку. Натритесолью и специями с обеих сторон. Отставьте в сторону на 5-10минут, чтоб курица слегка промариновалась.|~~~|Пасту отварите до состояния аль-денте в соответствии синструкцией на упаковке, отбросьте в дуршлаг.|~~~|Помидоры нарежьте кубиками, огурец - четвертькольцами, лук -полукольцами. Перец очистите от семян, нарежьте перьями. Фетупорежьте небольшими кубиками. Выложите все ингредиенты в мискудля салата, добавьте оливки.|~~~|Для заправки смешайте греческий йогурт, раздавленный чеснок, соклимона, соль и перец. Перемешайте отваренную пасту с салатом изаправкой4Разогрейте сковороду или сковороду-гриль с растительным масломи быстро обжарьте курицу на сильном огне в течение двух минут скаждой стороны.|~~~|Подавайте пасту-салат с куриным стейком.	35
1434	УЖИН	/recipes/1434.jpg	Нежные куриные котлетки с кукурузой	Филе порубите ножом или в блендере в пульсирующем режиме,чтобы фарш получился рубленным, с кусочками. Лук мелконарежьте, добавьте в фарш. Посолите, поперчите, добавьтекукурузу, перемешайте.|~~~|В сковороде растопите сливочное масло и добавьте в фарш,перемешайте и уберите в холодильник на 20-30 минут.|~~~|Приготовьте 2 миски: в одной размешайте яйцо с солью, в другуюнасыпьте панировочные сухари. Разогрейте антипригарнуюсковороду с капелькой оливкового масла. Формируйте небольшиекотлеты, обваливайте их в яйце и затем в сухарях, сразувыкладывайте на сковороду, обжаривайте с обеих сторон до корочкипримерно по 5-6 минут.	45
1436	УЖИН	/recipes/1436.jpg	Треска в томатном соусе с рисом	Поставьте вариться рис в соответствии с инструкцией на упаковке.|~~~|Нарежьте морковь кубиками, лук - полукольцами, чеснок измельчите.Рыбу проверьте на наличие костей и нарежьте на кусочки.|~~~|Разогрейте сковороду и обжарьте на ней морковь и лук дополуготовности, помешивая. Добавьте томатный соус и чеснок.Перемешайте.|~~~|Выложите в сковороду кусочки рыбы. Посолите и поперчите.Добавьте специи для рыбы. Аккуратно перемешайте, чтобы рыба неразвалилась. Потушите около 5 минут до готовности рыбы. В концепосыпьте укропом. Если в вашем холодильнике есть каперсы,добавьте их в соус по желанию.|~~~|Подавайте блюдо горячим с рисом на гарнир.	25
1439	УЖИН	/recipes/1439.jpg	Спагетти с песто и помидорами черри	Приготовьте песто. Удалите стебли у базилика, используйте тольколисточки. Измельчите в блендере оливковое масло, базилик,кедровые орешки (оставив пару столовых ложек для того чтобыпосыпать пасту), треть чеснока и сок лимона по вкусу. Используйтеоливковое масло в зависимости от желаемой консистенции.Половину песто оставьте для ужина 5.|~~~|Вскипятите воду в чайнике, отварите пасту в соответствии синструкцией на упаковке.|~~~|Черри порежьте на половинки, обычные помидоры - мелкимикусочками, лук - полукольцами, чеснок - мелкими кубиками. Немногооливкового масла разогрейте на сковороде, обжарьте лук и чеснок.|~~~|Добавьте томаты и тушите на среднем огне до размягчения, слегкаподсолите и поперчите.|~~~|Когда паста будет готова, отправьте ее в сковороду с томатами,добавьте песто, тщательно перемешайте и увеличьте огонь.Обжарьте, постоянно помешивая, в течении 3 минут.|~~~|Перед подачей посыпьте кедровыми орешками.	40
1442	УЖИН	/recipes/1442.jpg	Мексиканский рисовый салат	Рис отварите до готовности. Нарежьте помидор мелкими кубиками(выделяющийся сок не сливайте). Мелко нарежьте лук и болгарскийперец. Слейте жидкость с фасоли и кукурузы.|~~~|Выложите в миску для салата кукурузу, фасоль, нарезанныйпомидор, болгарский перец и лук, а затем начните добавлять рисчастями по вкусу. Идеальная пропорция риса к овощам - 1 к 1.|~~~|Для заправки смешайте оливковое масло с раздавленным зубчикомчеснока, мелко нарезанной петрушкой, лимонным соком, горчицей,солью и перцем.|~~~|Заправьте салат и перемешайте.	40
101	УЖИН	/recipes/101.jpg	Азиатский салат из огурцов, моркови исельдерея	Огурец и морковь очистите и нарежьте тонкими длиннымипластинками при помощи овощечистки. Сельдерей очистите отжестких волокон и нарежьте тонкими полосками. Выложите всеовощи в миску.|~~~|С помощью терки снимите цедру с лимона. Смешайте пропущенныйчерез пресс чеснок, натертый на терке имбирь, цедру и сок лимона,соевый соус и 2-3 ст. л. оливкового масла. Добавьте соль и перец,еще раз перемешайте.|~~~|Полейте овощи получившейся заправкой и перемешайте.	\N
1465	ДЕСЕРТ	/recipes/1465.jpg	Яблочный трайфл	Яблоки очистите от кожуры и сердцевины. Нарежьте кубиками,выложите в кастрюлю и посыпьте 4 ст ложками сахара (для меню на4-6 персон - 8 ст л сахара), влейте воду, добавьте разрезанныйпополам вдоль стручок ванили, готовьте на слабом огне 20 минут.Остудите.|~~~|В сковороде растопите масло, всыпьте оставшийся сахар иперемешайте. Добавьте сухари и обжарьте все вместе дозолотистого цвета на среднем огне. Сухари легко сжечь, поэтомувнимательно следите за ними, помешивайте и сразу снимите с огнясковороду, как только они приобретут нужный цвет. Когда сухариостынут и станут хрустящими, пересыпьте их на широкую плоскуютарелку. Когда они остынут, раскрошите их пальцами.|~~~|Взбейте сливки до плотных пиков на средней скорости.|~~~|Выкладывайте трайфл в стаканы или креманки: слой яблок, слойсухарей, затем слой сливок. Повторите слои, сверху слой сливокпосыпьте сухарями для красоты. Можно подавать десерт сразу, есливам нравятся хрустящие сухари или дать трайфлу настояться 1-2часа, если вы любите более пропитанные десерты.	30
1467	ДЕСЕРТ	/recipes/1467.jpg	Банановое мороженое с финиками и какао	Бананы нарежьте кружочками, положите в пакет и уберите вморозилку на 3-4 часа, можно на ночь.|~~~|Финики замочите на 20 минут в теплой воде, извлеките из нихкосточку.|~~~|Миндаль порубите ножом.|~~~|В чашу блендера положите кружочки замороженного банана,финики, влейте лимонный сок и взбейте до образования гладкого иоднородного мороженого.|~~~|Сразу же разложите в креманки, посыпьте рубленным миндалем,натрите сверху шоколад и подавайте украсив листиками мяты.	50
1278	ОБЕД	/recipes/1278.jpg	Свекольный суп-пюре	Свеклу и яблоко очистите, разрежьте на 4 части. Сложите все впакет для запекания. Запекайте 30 минут. Это можно сделатьнакануне, дать остыть и убрать в этом же пакете в холодильник.|~~~|Вскипятите чайник. Картофель нарежьте некрупными ломтиками.Сложите в кастрюлю, залейте водой, посолите, варите 15-20 минутдо мягкости. Добавьте свеклу и яблоко вместе с соками из пакетадля запекания, проварите 5 минут. Парируйте суп блендером.Проверьте на соль.|~~~|Добавьте сливки, перемешайте и еще раз доведите до кипения.Подавайте с мелко нарезанным луком и укропом.	30
96	ОБЕД	/recipes/96.jpg	Гороховый суп	Горох замочите на ночь в холодной воде, перед варкой промойте.|~~~|Курицу промойте. Выложите в кастрюлю, залейте водой, доведите докипения. Варите 5 минут, а затем слейте воду и поставьте второйбульон. Варите его 40-60 минут, периодически снимая пену - еебудет немного. Через 20 минут после начала варки второго бульонадобавьте соль, перец и лавровый лист.|~~~|Мясо снимите с костей.|~~~|Очистите картофель и нарежьте кубиками. Добавьте в суп вместе сгорохом и варите 20 минут.|~~~|Лук нарежьте мелко, морковь натрите на терке. Обжарьте на каплемасла до размягчения и выложите в суп. Перемешайте и варите доготовности, посолив и поперчив.|~~~|Мясо нарежьте, добавьте в суп. Перед подачей украсьте мелконарезанной петрушкой и укропом.	90
51	ОБЕД	/recipes/51.jpg	Лобио из фасоли с говядиной	Говядину отправьте вариться в слегка подсоленой воде. Варите 1.|~~~|часа.|~~~|Орехи разбейте в крупную крошку, раздавите чеснок. Добавьте ксмеси уксус, перемешайте.|~~~|Зелень нарежьте мелко. Добавьте зелень в орехово-чесночнуюсмесь. Лук нарежьте мелкими кубиками, морковь - кубиками иликольцами.|~~~|На сковороде разогрейте каплю масла, обжарьте лук до размягчения.Затем добавьте морковь, жарьте, помешивая, 3-5 минут. Добавьте клуку и моркови томаты, тушите 3-5 минут до загустения.|~~~|Фасоль отбросьте на дуршлаг. Когда лишняя жидкость стечет,выложите фасоль в сковороду, добавьте хмели-сунели,перемешайте.|~~~|Через 3 минуты добавьте ореховую заправку. Выложитеподготовленные ингредиенты в бульон. Томите на слабом огне подкрышкой 15 минут.|~~~|Подавайте с зеленью и нарезанным вареным мясом.	120
\.

COPY recipes_ingredients (id, receipt_id, ingredient_id, quantity, measure) FROM stdin;
703	97	708	\N	\N
417	58	422	\N	\N
327	47	332	60	г
1986	278	332	60	г
2621	371	332	60	г
3242	459	332	60	г
4385	611	332	60	г
4687	653	332	60	г
5338	752	332	60	г
9124	1271	332	60	г
9280	1293	332	60	г
1129	158	1134	100	г
2632	373	1134	100	г
6537	906	1134	100	г
370	51	375	0.5	ст
783	108	375	0.5	ст
1830	255	375	0.5	ст
1924	270	375	0.5	ст
2818	400	375	0.5	ст
4778	665	375	0.5	ст
6663	924	375	0.5	ст
9177	1278	375	0.5	ст
10001	1398	375	0.5	ст
1066	149	1071	1	ст
2040	286	2045	10	г
2829	400	2045	10	г
3874	542	2045	10	г
2124	296	2129	50	г
3576	502	2129	50	г
4004	559	2129	50	г
4032	562	2129	50	г
4038	563	2129	50	г
366	51	371	1	шт
1463	204	371	1	шт
1696	237	371	1	шт
1921	270	371	1	шт
2227	308	371	1	шт
6000	833	371	1	шт
6662	924	371	1	шт
1074	150	1079	1	ч
1517	211	1079	1	ч
2201	305	1079	1	ч
2469	345	1079	1	ч
2625	371	1079	1	ч
2770	392	1079	1	ч
3249	459	1079	1	ч
3263	461	1079	1	ч
6626	918	1079	1	ч
8357	1158	1079	1	ч
8518	1181	1079	1	ч
8658	1201	1079	1	ч
9262	1290	1079	1	ч
9287	1293	1079	1	ч
9296	1294	1079	1	ч
318	46	323	50	г
424	59	323	50	г
529	72	323	50	г
724	99	323	50	г
866	120	323	50	г
1020	142	323	50	г
1255	176	323	50	г
1310	184	323	50	г
1536	214	323	50	г
1671	235	323	50	г
1681	236	323	50	г
2017	284	323	50	г
2793	396	323	50	г
2910	412	323	50	г
2986	423	323	50	г
3051	432	323	50	г
3057	433	323	50	г
3424	482	323	50	г
3540	498	323	50	г
3762	529	323	50	г
3840	537	323	50	г
4063	565	323	50	г
4625	644	323	50	г
4749	660	323	50	г
5262	741	323	50	г
5645	790	323	50	г
5731	800	323	50	г
5793	806	323	50	г
5885	817	323	50	г
6729	933	323	50	г
7161	991	323	50	г
7201	998	323	50	г
7253	1005	323	50	г
7371	1020	323	50	г
7480	1033	323	50	г
8200	1139	323	50	г
8368	1160	323	50	г
9088	1265	323	50	г
9390	1308	323	50	г
10020	1401	323	50	г
1751	244	1756	1	ст
2214	307	1756	1	ст
411	58	416	1	шт
485	67	416	1	шт
732	101	416	1	шт
743	102	416	1	шт
753	104	416	1	шт
769	106	416	1	шт
793	110	416	1	шт
815	113	416	1	шт
818	114	416	1	шт
831	115	416	1	шт
847	117	416	1	шт
879	121	416	1	шт
952	132	416	1	шт
992	137	416	1	шт
1001	138	416	1	шт
1131	158	416	1	шт
1180	164	416	1	шт
1186	166	416	1	шт
1403	196	416	1	шт
1784	249	416	1	шт
1799	251	416	1	шт
1828	255	416	1	шт
1901	267	416	1	шт
1942	272	416	1	шт
1981	277	416	1	шт
2092	292	416	1	шт
2271	314	416	1	шт
2335	322	416	1	шт
2538	357	416	1	шт
2609	368	416	1	шт
2738	388	416	1	шт
2868	406	416	1	шт
2932	417	416	1	шт
3073	435	416	1	шт
3149	445	416	1	шт
3225	456	416	1	шт
3450	486	416	1	шт
3565	500	416	1	шт
3572	501	416	1	шт
3596	505	416	1	шт
3687	518	416	1	шт
3722	523	416	1	шт
4093	570	416	1	шт
4152	578	416	1	шт
4247	594	416	1	шт
4317	602	416	1	шт
4721	657	416	1	шт
4776	665	416	1	шт
4798	668	416	1	шт
5094	717	416	1	шт
5486	771	416	1	шт
5819	810	416	1	шт
6250	866	416	1	шт
6392	885	416	1	шт
6822	947	416	1	шт
6841	950	416	1	шт
8247	1144	416	1	шт
8256	1146	416	1	шт
8413	1167	416	1	шт
8675	1204	416	1	шт
8747	1216	416	1	шт
9317	1297	416	1	шт
9611	1341	416	1	шт
306	45	311	400	г
656	90	661	400	г
1391	194	661	400	г
1899	267	661	400	г
1906	268	661	400	г
3434	484	661	400	г
3559	500	661	400	г
3883	543	661	400	г
3911	546	661	400	г
4096	571	661	400	г
4882	680	661	400	г
7332	1016	661	400	г
9775	1362	661	400	г
5270	742	5275	150	г
7883	1092	5275	150	г
2570	362	2575	3	ч
3490	490	3495	30	г
329	47	281	4	шт
375	52	281	4	шт
381	53	281	4	шт
468	64	281	4	шт
526	72	281	4	шт
532	74	281	4	шт
554	77	281	4	шт
622	84	281	4	шт
660	90	281	4	шт
780	108	281	4	шт
828	115	281	4	шт
841	116	281	4	шт
868	120	281	4	шт
977	134	281	4	шт
1044	145	281	4	шт
1050	146	281	4	шт
1073	150	281	4	шт
1127	157	281	4	шт
1234	171	281	4	шт
1244	173	281	4	шт
1250	175	281	4	шт
1257	176	281	4	шт
1269	178	281	4	шт
1275	179	281	4	шт
1303	182	281	4	шт
1312	184	281	4	шт
1329	185	281	4	шт
1408	197	281	4	шт
1480	207	281	4	шт
1516	211	281	4	шт
1539	214	281	4	шт
1570	220	281	4	шт
1593	223	281	4	шт
1624	228	281	4	шт
1643	230	281	4	шт
1908	268	281	4	шт
1987	278	281	4	шт
2002	282	281	4	шт
2100	293	281	4	шт
2181	302	281	4	шт
2188	304	281	4	шт
2200	305	281	4	шт
2208	306	281	4	шт
2249	310	281	4	шт
2329	321	281	4	шт
2333	322	281	4	шт
2340	323	281	4	шт
2378	328	281	4	шт
2388	331	281	4	шт
2396	333	281	4	шт
2467	345	281	4	шт
2498	350	281	4	шт
2622	371	281	4	шт
2629	372	281	4	шт
2713	384	281	4	шт
2771	392	281	4	шт
2776	394	281	4	шт
2819	400	281	4	шт
2940	418	281	4	шт
2982	423	281	4	шт
3124	441	281	4	шт
3167	448	281	4	шт
3247	459	281	4	шт
3271	463	281	4	шт
3282	465	281	4	шт
3287	466	281	4	шт
3398	479	281	4	шт
3406	480	281	4	шт
3459	486	281	4	шт
3566	500	281	4	шт
3591	504	281	4	шт
3608	508	281	4	шт
3971	554	281	4	шт
4108	572	281	4	шт
4248	594	281	4	шт
4358	607	281	4	шт
4390	611	281	4	шт
4400	613	281	4	шт
4447	618	281	4	шт
4514	628	281	4	шт
4524	629	281	4	шт
4532	631	281	4	шт
4660	648	281	4	шт
4676	650	281	4	шт
4693	653	281	4	шт
4720	657	281	4	шт
4868	677	281	4	шт
4872	678	281	4	шт
4878	679	281	4	шт
4998	698	281	4	шт
5001	699	281	4	шт
5009	700	281	4	шт
5027	704	281	4	шт
5036	706	281	4	шт
5052	708	281	4	шт
5294	746	281	4	шт
5300	747	281	4	шт
5690	795	281	4	шт
5742	801	281	4	шт
5776	805	281	4	шт
5828	811	281	4	шт
6267	869	281	4	шт
6308	875	281	4	шт
6321	876	281	4	шт
6386	884	281	4	шт
6412	887	281	4	шт
6543	906	281	4	шт
6605	915	281	4	шт
6622	918	281	4	шт
6630	919	281	4	шт
6725	933	281	4	шт
6839	950	281	4	шт
6914	959	281	4	шт
6923	960	281	4	шт
6965	965	281	4	шт
7170	993	281	4	шт
7194	997	281	4	шт
7260	1006	281	4	шт
7562	1044	281	4	шт
7764	1075	281	4	шт
7772	1076	281	4	шт
8155	1131	281	4	шт
8356	1158	281	4	шт
8515	1181	281	4	шт
8674	1204	281	4	шт
8690	1207	281	4	шт
8752	1216	281	4	шт
8943	1245	281	4	шт
9071	1263	281	4	шт
9092	1266	281	4	шт
9125	1271	281	4	шт
9137	1273	281	4	шт
9147	1275	281	4	шт
9261	1290	281	4	шт
9284	1293	281	4	шт
9289	1294	281	4	шт
9355	1302	281	4	шт
9627	1343	281	4	шт
9874	1376	281	4	шт
9904	1383	281	4	шт
770	106	286	3	шт
2189	304	286	3	шт
2377	328	286	3	шт
2548	358	286	3	шт
5155	726	286	3	шт
5293	746	286	3	шт
5299	747	286	3	шт
6246	866	286	3	шт
7232	1001	286	3	шт
9169	1277	286	3	шт
3106	438	2730	\N	\N
6591	912	2730	\N	\N
620	84	625	75	г
974	134	625	75	г
2235	309	625	75	г
2545	358	625	75	г
2777	394	625	75	г
2985	423	625	75	г
3407	480	625	75	г
3458	486	625	75	г
3589	504	625	75	г
3738	525	625	75	г
3770	530	625	75	г
5287	746	625	75	г
7811	1082	625	75	г
448	61	453	0.5	шт
494	68	453	0.5	шт
970	133	453	0.5	шт
1464	204	453	0.5	шт
1753	244	453	0.5	шт
2068	288	453	0.5	шт
2089	291	453	0.5	шт
2579	363	453	0.5	шт
2590	364	453	0.5	шт
2815	399	453	0.5	шт
2946	418	453	0.5	шт
3236	457	453	0.5	шт
3640	511	453	0.5	шт
3719	522	453	0.5	шт
3827	535	453	0.5	шт
3947	551	453	0.5	шт
4819	670	453	0.5	шт
5745	801	453	0.5	шт
5883	817	453	0.5	шт
5910	820	453	0.5	шт
6462	894	453	0.5	шт
6586	912	453	0.5	шт
6959	964	453	0.5	шт
7061	977	453	0.5	шт
7851	1088	453	0.5	шт
8122	1127	453	0.5	шт
8529	1182	453	0.5	шт
9401	1311	453	0.5	шт
9615	1341	453	0.5	шт
1852	259	1857	\N	\N
8206	1139	1857	\N	\N
484	66	489	200	г
555	77	489	200	г
1406	197	489	200	г
1534	214	489	200	г
1961	275	489	200	г
2122	296	489	200	г
2255	312	489	200	г
2521	354	489	200	г
2728	387	489	200	г
2879	407	489	200	г
2908	412	489	200	г
3049	432	489	200	г
3369	475	489	200	г
3387	478	489	200	г
3524	495	489	200	г
3682	517	489	200	г
3786	531	489	200	г
3815	534	489	200	г
3884	543	489	200	г
4035	562	489	200	г
4090	570	489	200	г
4658	648	489	200	г
4894	684	489	200	г
4921	689	489	200	г
5056	709	489	200	г
5074	712	489	200	г
5133	723	489	200	г
5164	729	489	200	г
5380	758	489	200	г
5839	812	489	200	г
6005	834	489	200	г
6212	862	489	200	г
6320	876	489	200	г
6568	910	489	200	г
6999	969	489	200	г
7155	991	489	200	г
7198	998	489	200	г
9328	1298	489	200	г
9346	1300	489	200	г
9490	1324	489	200	г
9525	1329	489	200	г
9785	1364	489	200	г
2756	390	2761	250	мл
340	49	345	100	мл
1070	150	345	100	мл
3389	478	345	100	мл
9293	1294	345	100	мл
1456	203	1461	1	шт
3004	426	1461	1	шт
4287	598	1461	1	шт
6691	928	1461	1	шт
2368	327	2373	200	г
3623	510	2373	200	г
6213	862	2373	200	г
2701	382	2706	200	г
1849	259	1854	300	г
487	67	492	1	шт
595	81	492	1	шт
742	102	492	1	шт
883	121	492	1	шт
927	128	492	1	шт
953	132	492	1	шт
993	137	492	1	шт
1003	138	492	1	шт
1189	166	492	1	шт
2230	308	492	1	шт
2272	314	492	1	шт
2446	343	492	1	шт
2514	353	492	1	шт
2856	404	492	1	шт
2870	406	492	1	шт
3005	426	492	1	шт
3096	437	492	1	шт
3221	455	492	1	шт
3451	486	492	1	шт
3597	505	492	1	шт
3689	518	492	1	шт
3876	542	492	1	шт
4153	578	492	1	шт
4319	602	492	1	шт
4365	608	492	1	шт
4773	664	492	1	шт
4801	668	492	1	шт
5092	717	492	1	шт
5218	734	492	1	шт
5310	748	492	1	шт
5662	791	492	1	шт
5735	800	492	1	шт
5998	833	492	1	шт
6338	878	492	1	шт
6393	885	492	1	шт
6842	950	492	1	шт
7033	975	492	1	шт
7263	1006	492	1	шт
8258	1146	492	1	шт
8402	1165	492	1	шт
8977	1250	492	1	шт
9520	1328	492	1	шт
293	44	298	250	г
305	45	298	250	г
324	47	298	250	г
339	49	298	250	г
452	62	298	250	г
522	71	298	250	г
688	96	298	250	г
708	98	298	250	г
748	103	298	250	г
899	124	298	250	г
986	136	298	250	г
1008	140	298	250	г
1086	152	298	250	г
1323	185	298	250	г
1339	187	298	250	г
1361	189	298	250	г
1438	201	298	250	г
1679	236	298	250	г
1692	237	298	250	г
1823	254	298	250	г
1911	269	298	250	г
2038	286	298	250	г
2243	310	298	250	г
2366	327	298	250	г
2389	332	298	250	г
2544	358	298	250	г
2562	361	298	250	г
2647	375	298	250	г
2727	387	298	250	г
2765	392	298	250	г
2781	394	298	250	г
2825	400	298	250	г
2899	410	298	250	г
3103	438	298	250	г
3390	478	298	250	г
3410	481	298	250	г
3433	484	298	250	г
3477	489	298	250	г
3563	500	298	250	г
3622	510	298	250	г
3632	511	298	250	г
3665	514	298	250	г
3788	531	298	250	г
3871	542	298	250	г
3951	552	298	250	г
4037	563	298	250	г
4282	598	298	250	г
4421	616	298	250	г
4433	617	298	250	г
4443	618	298	250	г
5297	747	298	250	г
5434	765	298	250	г
5631	789	298	250	г
5827	811	298	250	г
5856	814	298	250	г
5866	815	298	250	г
5872	816	298	250	г
6210	862	298	250	г
6311	875	298	250	г
6381	884	298	250	г
6635	920	298	250	г
6936	962	298	250	г
6964	965	298	250	г
7008	969	298	250	г
7018	973	298	250	г
7221	1000	298	250	г
7477	1033	298	250	г
7854	1089	298	250	г
7865	1090	298	250	г
7882	1092	298	250	г
8374	1161	298	250	г
9098	1266	298	250	г
9173	1278	298	250	г
9181	1279	298	250	г
9418	1313	298	250	г
10029	1403	298	250	г
287	43	292	100	г
619	84	292	100	г
2605	368	292	100	г
3284	466	292	100	г
4871	678	292	100	г
4877	679	292	100	г
5028	705	292	100	г
5033	706	292	100	г
6247	866	292	100	г
6268	869	292	100	г
6910	959	292	100	г
7167	993	292	100	г
7192	997	292	100	г
7560	1044	292	100	г
7977	1104	292	100	г
9168	1277	292	100	г
685	96	690	0.5	шт
4869	677	4874	1	шт
1293	181	1298	6	шт
9188	1279	1298	6	шт
301	44	289	0.5	шт
310	45	289	0.5	шт
321	46	289	0.5	шт
333	47	289	0.5	шт
341	49	289	0.5	шт
354	50	289	0.5	шт
367	51	289	0.5	шт
414	58	289	0.5	шт
428	59	289	0.5	шт
445	61	289	0.5	шт
465	64	289	0.5	шт
479	66	289	0.5	шт
492	68	289	0.5	шт
588	80	289	0.5	шт
602	82	289	0.5	шт
614	83	289	0.5	шт
645	88	289	0.5	шт
648	89	289	0.5	шт
657	90	289	0.5	шт
672	92	289	0.5	шт
687	96	289	0.5	шт
697	97	289	0.5	шт
709	98	289	0.5	шт
731	100	289	0.5	шт
749	103	289	0.5	шт
801	111	289	0.5	шт
842	116	289	0.5	шт
871	120	289	0.5	шт
900	124	289	0.5	шт
933	129	289	0.5	шт
947	131	289	0.5	шт
963	133	289	0.5	шт
985	135	289	0.5	шт
1015	141	289	0.5	шт
1025	142	289	0.5	шт
1089	152	289	0.5	шт
1149	160	289	0.5	шт
1164	162	289	0.5	шт
1296	181	289	0.5	шт
1302	182	289	0.5	шт
1367	190	289	0.5	шт
1377	191	289	0.5	шт
1383	192	289	0.5	шт
1393	194	289	0.5	шт
1417	198	289	0.5	шт
1427	200	289	0.5	шт
1441	201	289	0.5	шт
1467	204	289	0.5	шт
1555	217	289	0.5	шт
1616	226	289	0.5	шт
1622	228	289	0.5	шт
1647	230	289	0.5	шт
1662	234	289	0.5	шт
1675	235	289	0.5	шт
1686	236	289	0.5	шт
1695	237	289	0.5	шт
1705	238	289	0.5	шт
1758	245	289	0.5	шт
1774	248	289	0.5	шт
1789	249	289	0.5	шт
1829	255	289	0.5	шт
1922	270	289	0.5	шт
1950	273	289	0.5	шт
1964	275	289	0.5	шт
2022	284	289	0.5	шт
2042	286	289	0.5	шт
2066	288	289	0.5	шт
2086	291	289	0.5	шт
2095	292	289	0.5	шт
2126	296	289	0.5	шт
2190	304	289	0.5	шт
2215	307	289	0.5	шт
2248	310	289	0.5	шт
2259	312	289	0.5	шт
2282	315	289	0.5	шт
2289	316	289	0.5	шт
2308	318	289	0.5	шт
2346	325	289	0.5	шт
2363	326	289	0.5	шт
2439	342	289	0.5	шт
2549	358	289	0.5	шт
2566	361	289	0.5	шт
2586	364	289	0.5	шт
2640	375	289	0.5	шт
2687	380	289	0.5	шт
2706	383	289	0.5	шт
2729	387	289	0.5	шт
2739	388	289	0.5	шт
2749	389	289	0.5	шт
2762	390	289	0.5	шт
2775	394	289	0.5	шт
2801	398	289	0.5	шт
2809	399	289	0.5	шт
2847	403	289	0.5	шт
2862	405	289	0.5	шт
2882	407	289	0.5	шт
2902	410	289	0.5	шт
2912	412	289	0.5	шт
3078	436	289	0.5	шт
3110	439	289	0.5	шт
3119	440	289	0.5	шт
3144	444	289	0.5	шт
3226	456	289	0.5	шт
3372	475	289	0.5	шт
3392	478	289	0.5	шт
3399	479	289	0.5	шт
3422	482	289	0.5	шт
3429	483	289	0.5	шт
3438	484	289	0.5	шт
3480	489	289	0.5	шт
3493	490	289	0.5	шт
3516	493	289	0.5	шт
3528	495	289	0.5	шт
3544	498	289	0.5	шт
3568	500	289	0.5	шт
3582	502	289	0.5	шт
3627	510	289	0.5	шт
3637	511	289	0.5	шт
3662	514	289	0.5	шт
3672	515	289	0.5	шт
3703	520	289	0.5	шт
3707	521	289	0.5	шт
3739	525	289	0.5	шт
3751	527	289	0.5	шт
3767	529	289	0.5	шт
3773	530	289	0.5	шт
3785	531	289	0.5	шт
3814	534	289	0.5	шт
3888	543	289	0.5	шт
3930	549	289	0.5	шт
3941	551	289	0.5	шт
3955	552	289	0.5	шт
4006	559	289	0.5	шт
4033	562	289	0.5	шт
4040	563	289	0.5	шт
4052	565	289	0.5	шт
4084	568	289	0.5	шт
4094	570	289	0.5	шт
4100	571	289	0.5	шт
4232	590	289	0.5	шт
4286	598	289	0.5	шт
4302	600	289	0.5	шт
4326	603	289	0.5	шт
4359	607	289	0.5	шт
4405	614	289	0.5	шт
4422	616	289	0.5	шт
4437	617	289	0.5	шт
4446	618	289	0.5	шт
4457	619	289	0.5	шт
4629	644	289	0.5	шт
4697	654	289	0.5	шт
4742	659	289	0.5	шт
4811	669	289	0.5	шт
4895	684	289	0.5	шт
4924	689	289	0.5	шт
5060	709	289	0.5	шт
5084	714	289	0.5	шт
5137	723	289	0.5	шт
5227	735	289	0.5	шт
5275	742	289	0.5	шт
5359	755	289	0.5	шт
5368	756	289	0.5	шт
5375	757	289	0.5	шт
5383	758	289	0.5	шт
5435	765	289	0.5	шт
5505	773	289	0.5	шт
5640	789	289	0.5	шт
5647	790	289	0.5	шт
5674	793	289	0.5	шт
5696	797	289	0.5	шт
5751	802	289	0.5	шт
5760	803	289	0.5	шт
5770	805	289	0.5	шт
5782	806	289	0.5	шт
5836	812	289	0.5	шт
5855	814	289	0.5	шт
5865	815	289	0.5	шт
5871	816	289	0.5	шт
5881	817	289	0.5	шт
5974	829	289	0.5	шт
6007	834	289	0.5	шт
6028	837	289	0.5	шт
6054	840	289	0.5	шт
6076	843	289	0.5	шт
6270	869	289	0.5	шт
6319	876	289	0.5	шт
6332	877	289	0.5	шт
6361	880	289	0.5	шт
6387	884	289	0.5	шт
6409	887	289	0.5	шт
6423	889	289	0.5	шт
6459	894	289	0.5	шт
6570	910	289	0.5	шт
6593	914	289	0.5	шт
6670	925	289	0.5	шт
6697	929	289	0.5	шт
6935	962	289	0.5	шт
6955	964	289	0.5	шт
6973	965	289	0.5	шт
6991	967	289	0.5	шт
7001	969	289	0.5	шт
7023	973	289	0.5	шт
7132	988	289	0.5	шт
7156	991	289	0.5	шт
7227	1000	289	0.5	шт
7233	1001	289	0.5	шт
7256	1005	289	0.5	шт
7296	1012	289	0.5	шт
7387	1022	289	0.5	шт
7397	1023	289	0.5	шт
7422	1026	289	0.5	шт
7450	1030	289	0.5	шт
7459	1031	289	0.5	шт
7475	1033	289	0.5	шт
7488	1034	289	0.5	шт
7735	1069	289	0.5	шт
7743	1070	289	0.5	шт
7776	1076	289	0.5	шт
7813	1082	289	0.5	шт
7864	1090	289	0.5	шт
7881	1092	289	0.5	шт
8092	1121	289	0.5	шт
8378	1161	289	0.5	шт
8527	1182	289	0.5	шт
8959	1247	289	0.5	шт
8991	1253	289	0.5	шт
9067	1263	289	0.5	шт
9086	1265	289	0.5	шт
9156	1276	289	0.5	шт
9162	1277	289	0.5	шт
9187	1279	289	0.5	шт
9241	1287	289	0.5	шт
9326	1298	289	0.5	шт
9345	1300	289	0.5	шт
9357	1302	289	0.5	шт
9384	1307	289	0.5	шт
9394	1309	289	0.5	шт
9419	1313	289	0.5	шт
9495	1324	289	0.5	шт
9515	1327	289	0.5	шт
9613	1341	289	0.5	шт
9620	1342	289	0.5	шт
9991	1396	289	0.5	шт
10031	1403	289	0.5	шт
10079	1409	289	0.5	шт
8355	1158	8360	100	г
478	66	483	150	г
584	80	483	150	г
1087	152	483	150	г
2693	380	483	150	г
3076	436	483	150	г
3478	489	483	150	г
6567	910	483	150	г
7230	1001	483	150	г
8399	1165	483	150	г
8960	1247	483	150	г
9869	1376	9874	100	г
300	44	305	1	ст
413	58	305	1	ст
600	82	305	1	ст
644	88	305	1	ст
651	89	305	1	ст
928	128	305	1	ст
960	133	305	1	ст
1147	160	305	1	ст
1163	162	305	1	ст
1610	226	305	1	ст
1626	228	305	1	ст
1761	245	305	1	ст
1777	248	305	1	ст
2019	284	305	1	ст
3197	452	305	1	ст
3793	531	305	1	ст
4102	571	305	1	ст
4698	654	305	1	ст
4738	659	305	1	ст
5135	723	305	1	ст
5699	797	305	1	ст
6331	877	305	1	ст
7134	988	305	1	ст
7299	1012	305	1	ст
7812	1082	305	1	ст
9186	1279	305	1	ст
9906	1383	9911	3	шт
2468	345	2473	40	ст
3564	500	3569	2	шт
8688	1206	3569	2	шт
9145	1275	9150	200	г
6708	931	6713	3	шт
2067	288	2072	0.5	шт
6455	894	2072	0.5	шт
4110	572	4115	\N	\N
1915	269	1920	2	ст
6637	920	1920	2	ст
7225	1000	1920	2	ст
2231	308	2236	\N	\N
5363	755	2236	\N	\N
4888	683	4893	250	г
593	81	598	100	г
632	86	598	100	г
806	112	598	100	г
820	114	598	100	г
1242	173	598	100	г
2684	379	598	100	г
2708	383	598	100	г
3414	481	598	100	г
4363	608	598	100	г
4678	651	598	100	г
4775	665	598	100	г
5823	810	598	100	г
6336	878	598	100	г
7153	990	598	100	г
8255	1146	598	100	г
8980	1250	598	100	г
5265	741	5270	1	шт
7262	1006	5270	1	шт
1317	184	1322	1	шт
2823	400	1322	1	шт
4626	644	4631	60	мл
363	51	368	30	г
1512	211	368	30	г
1854	260	368	30	г
1919	270	368	30	г
2075	290	368	30	г
2090	292	368	30	г
2380	329	368	30	г
2434	341	368	30	г
3245	459	368	30	г
3527	495	368	30	г
4750	660	368	30	г
6048	840	368	30	г
6059	841	368	30	г
6660	924	368	30	г
7957	1101	368	30	г
8400	1165	368	30	г
378	52	383	150	г
1028	143	383	150	г
3790	531	383	150	г
1472	206	1477	275	г
442	61	447	1	шт
513	70	447	1	шт
717	99	447	1	шт
745	102	447	1	шт
864	120	447	1	шт
1096	153	447	1	шт
1439	201	447	1	шт
1546	215	447	1	шт
1793	250	447	1	шт
3122	441	447	1	шт
3677	516	447	1	шт
3775	530	447	1	шт
4099	571	447	1	шт
4301	600	447	1	шт
4318	602	447	1	шт
4327	603	447	1	шт
4741	659	447	1	шт
4875	678	447	1	шт
5705	797	447	1	шт
5732	800	447	1	шт
6559	909	447	1	шт
6588	912	447	1	шт
6628	919	447	1	шт
6796	943	447	1	шт
7058	977	447	1	шт
7491	1034	447	1	шт
9148	1275	447	1	шт
9356	1302	447	1	шт
2948	419	2953	300	г
4980	696	2953	300	г
9266	1291	2953	300	г
706	98	711	0.5	шт
1093	152	711	0.5	шт
3628	510	711	0.5	шт
5773	805	711	0.5	шт
7494	1034	711	0.5	шт
2600	367	2605	175	г
5757	803	2605	175	г
1483	207	1488	200	г
787	109	792	100	мл
987	136	792	100	мл
998	138	792	100	мл
1169	163	792	100	мл
1300	182	792	100	мл
2197	305	792	100	мл
2204	306	792	100	мл
2222	308	792	100	мл
2244	310	792	100	мл
2466	345	792	100	мл
2525	354	792	100	мл
2747	389	792	100	мл
2767	392	792	100	мл
3371	475	792	100	мл
4356	607	792	100	мл
4686	653	792	100	мл
4889	683	792	100	мл
4996	698	792	100	мл
5007	700	792	100	мл
5232	735	792	100	мл
6972	965	792	100	мл
6993	967	792	100	мл
7000	969	792	100	мл
8078	1119	792	100	мл
8154	1131	792	100	мл
8390	1164	792	100	мл
9618	1342	792	100	мл
9626	1343	792	100	мл
5303	747	5308	0.5	ст
1856	260	1861	1	шт
6253	867	1861	1	шт
6621	918	1861	1	шт
356	50	361	0.5	ч
429	59	361	0.5	ч
591	80	361	0.5	ч
700	97	361	0.5	ч
934	129	361	0.5	ч
962	133	361	0.5	ч
1847	257	361	0.5	ч
2651	375	361	0.5	ч
3084	436	361	0.5	ч
3771	530	361	0.5	ч
4461	619	361	0.5	ч
4671	649	361	0.5	ч
5072	711	361	0.5	ч
6658	923	361	0.5	ч
6960	964	361	0.5	ч
7395	1023	361	0.5	ч
8389	1163	361	0.5	ч
2619	371	2624	120	мл
374	52	273	15	г
382	53	273	15	г
391	55	273	15	г
405	57	273	15	г
533	74	273	15	г
918	127	273	15	г
976	134	273	15	г
1040	145	273	15	г
1045	146	273	15	г
1067	150	273	15	г
1105	154	273	15	г
1229	171	273	15	г
1263	177	273	15	г
1473	206	273	15	г
1479	207	273	15	г
1490	208	273	15	г
1496	209	273	15	г
1594	223	273	15	г
1615	226	273	15	г
1813	252	273	15	г
1988	278	273	15	г
2176	301	273	15	г
2195	305	273	15	г
2207	306	273	15	г
2338	323	273	15	г
2376	328	273	15	г
2475	346	273	15	г
2499	350	273	15	г
2614	370	273	15	г
2623	371	273	15	г
2808	399	273	15	г
3041	430	273	15	г
3164	448	273	15	г
3243	459	273	15	г
3262	461	273	15	г
3266	462	273	15	г
3281	465	273	15	г
3611	508	273	15	г
3748	527	273	15	г
3796	531	273	15	г
4107	572	273	15	г
4292	599	273	15	г
4388	611	273	15	г
4401	613	273	15	г
4528	630	273	15	г
4675	650	273	15	г
4689	653	273	15	г
4700	654	273	15	г
4978	696	273	15	г
4997	698	273	15	г
5008	700	273	15	г
5051	708	273	15	г
5106	719	273	15	г
5222	734	273	15	г
5339	752	273	15	г
5911	820	273	15	г
6192	859	273	15	г
6255	867	273	15	г
6541	906	273	15	г
6656	923	273	15	г
6920	960	273	15	г
7121	987	273	15	г
7380	1021	273	15	г
7800	1080	273	15	г
8080	1119	273	15	г
8121	1127	273	15	г
8517	1181	273	15	г
8651	1200	273	15	г
8654	1201	273	15	г
8967	1247	273	15	г
9126	1271	273	15	г
9164	1277	273	15	г
9256	1290	273	15	г
9871	1376	273	15	г
10002	1398	273	15	г
10053	1406	273	15	г
2721	386	2726	600	г
3143	444	2726	600	г
3744	527	2726	600	г
6998	969	2726	600	г
951	131	956	0.25	ч
7492	1034	956	0.25	ч
415	58	420	0.25	ч
673	92	420	0.25	ч
1954	273	420	0.25	ч
1966	275	420	0.25	ч
2251	310	420	0.25	ч
2515	353	420	0.25	ч
2782	394	420	0.25	ч
3395	478	420	0.25	ч
3957	552	420	0.25	ч
5860	814	420	0.25	ч
5976	829	420	0.25	ч
6323	876	420	0.25	ч
7120	987	420	0.25	ч
7137	988	420	0.25	ч
8077	1119	8082	250	г
1313	184	1318	4	шт
1279	179	1284	0.25	ч
3580	502	1284	0.25	ч
4011	559	1284	0.25	ч
499	68	504	50	г
9399	1311	504	50	г
2603	367	2608	0.25	ч
4772	664	2608	0.25	ч
6460	894	2608	0.25	ч
6961	964	2608	0.25	ч
1649	232	1654	1	шт
3128	442	1654	1	шт
957	133	962	150	г
1357	189	962	150	г
1433	200	962	150	г
1639	230	962	150	г
1794	250	962	150	г
2573	363	962	150	г
3439	484	962	150	г
3832	536	962	150	г
3838	537	962	150	г
4058	565	962	150	г
4370	609	962	150	г
4404	614	962	150	г
5066	711	962	150	г
5258	740	962	150	г
5271	742	962	150	г
5730	800	962	150	г
9389	1308	962	150	г
710	98	715	75	г
1237	172	715	75	г
1704	238	715	75	г
3265	462	715	75	г
5737	801	715	75	г
6190	859	715	75	г
3059	433	3064	\N	\N
3492	490	3064	\N	\N
7774	1076	3064	\N	\N
9504	1325	3064	\N	\N
1026	143	1031	200	г
3039	430	1031	200	г
7093	982	1031	200	г
7188	996	1031	200	г
8647	1200	1031	200	г
4091	570	4096	200	г
7481	1033	7486	60	г
2734	388	2739	70	г
3426	483	2739	70	г
3745	527	2739	70	г
5306	748	2739	70	г
636	86	641	1	шт
5909	820	641	1	шт
1747	244	1752	100	г
1974	277	1752	100	г
2572	363	1752	100	г
2877	406	1752	100	г
3825	535	1752	100	г
4350	606	1752	100	г
4368	609	1752	100	г
6583	912	1752	100	г
7051	977	1752	100	г
7378	1021	1752	100	г
5633	789	5638	100	г
7222	1000	5638	100	г
3168	448	3173	1	шт
6326	876	3173	1	шт
1443	201	1448	1500	мл
3388	478	1448	1500	мл
4451	619	1448	1500	мл
9489	1324	1448	1500	мл
5643	790	5648	250	г
1334	187	2323	400	г
2318	320	2323	400	г
6440	892	2323	400	г
667	92	672	6	шт
1183	165	672	6	шт
2082	291	672	6	шт
6049	840	672	6	шт
819	114	824	0.5	шт
2352	325	824	0.5	шт
3074	435	824	0.5	шт
3238	457	824	0.5	шт
3413	481	824	0.5	шт
4064	565	824	0.5	шт
4366	608	824	0.5	шт
4815	670	824	0.5	шт
4898	684	824	0.5	шт
5142	723	824	0.5	шт
5263	741	824	0.5	шт
5821	810	824	0.5	шт
6307	875	824	0.5	шт
6365	880	824	0.5	шт
8744	1215	824	0.5	шт
8978	1250	824	0.5	шт
9521	1328	824	0.5	шт
466	64	471	75	г
489	67	471	75	г
704	97	471	75	г
925	128	471	75	г
939	130	471	75	г
1537	214	471	75	г
1748	244	471	75	г
2256	312	471	75	г
2872	406	471	75	г
2880	407	471	75	г
4043	563	471	75	г
4138	576	471	75	г
4325	603	471	75	г
4430	616	471	75	г
5366	756	471	75	г
5858	814	471	75	г
6318	876	471	75	г
7294	1011	471	75	г
7875	1091	471	75	г
8195	1139	471	75	г
8367	1160	471	75	г
8376	1161	471	75	г
509	69	514	0.5	ч
590	80	514	0.5	ч
702	97	514	0.5	ч
935	129	514	0.5	ч
949	131	514	0.5	ч
1099	153	514	0.5	ч
1370	190	514	0.5	ч
2005	282	514	0.5	ч
2228	308	514	0.5	ч
2447	343	514	0.5	ч
2516	353	514	0.5	ч
2650	375	514	0.5	ч
2744	388	514	0.5	ч
2772	392	514	0.5	ч
3085	436	514	0.5	ч
3102	438	514	0.5	ч
3638	511	514	0.5	ч
5073	711	514	0.5	ч
5702	797	514	0.5	ч
6335	877	514	0.5	ч
6669	925	514	0.5	ч
7003	969	514	0.5	ч
7396	1023	514	0.5	ч
7421	1026	514	0.5	ч
7457	1031	514	0.5	ч
7814	1082	514	0.5	ч
7848	1087	514	0.5	ч
9185	1279	514	0.5	ч
9779	1362	514	0.5	ч
631	86	636	400	г
1792	250	636	400	г
2365	327	636	400	г
3048	432	636	400	г
3633	511	636	400	г
9084	1265	636	400	г
447	61	290	0.5	шт
515	70	290	0.5	шт
671	92	290	0.5	шт
718	99	290	0.5	шт
744	102	290	0.5	шт
766	106	290	0.5	шт
792	110	290	0.5	шт
823	114	290	0.5	шт
994	137	290	0.5	шт
1016	141	290	0.5	шт
1369	190	290	0.5	шт
1434	200	290	0.5	шт
1661	234	290	0.5	шт
1685	236	290	0.5	шт
1790	249	290	0.5	шт
2064	288	290	0.5	шт
2085	291	290	0.5	шт
2217	307	290	0.5	шт
2229	308	290	0.5	шт
2513	353	290	0.5	шт
2523	354	290	0.5	шт
2575	363	290	0.5	шт
2688	380	290	0.5	шт
2742	388	290	0.5	шт
2812	399	290	0.5	шт
2848	403	290	0.5	шт
3006	426	290	0.5	шт
3107	439	290	0.5	шт
3229	456	290	0.5	шт
3232	457	290	0.5	шт
3542	498	290	0.5	шт
3708	521	290	0.5	шт
3750	527	290	0.5	шт
3943	551	290	0.5	шт
4059	565	290	0.5	шт
4296	599	290	0.5	шт
4300	600	290	0.5	шт
4448	618	290	0.5	шт
4611	641	290	0.5	шт
4739	659	290	0.5	шт
4896	684	290	0.5	шт
5171	729	290	0.5	шт
5215	734	290	0.5	шт
5360	755	290	0.5	шт
5695	797	290	0.5	шт
5750	802	290	0.5	шт
5783	806	290	0.5	шт
5822	810	290	0.5	шт
5902	820	290	0.5	шт
6064	841	290	0.5	шт
6078	843	290	0.5	шт
6333	877	290	0.5	шт
6360	880	290	0.5	шт
6458	894	290	0.5	шт
6594	914	290	0.5	шт
6667	925	290	0.5	шт
6696	929	290	0.5	шт
6797	943	290	0.5	шт
7022	973	290	0.5	шт
7035	975	290	0.5	шт
7057	977	290	0.5	шт
7133	988	290	0.5	шт
7145	990	290	0.5	шт
7423	1026	290	0.5	шт
7449	1030	290	0.5	шт
7460	1031	290	0.5	шт
7490	1034	290	0.5	шт
7843	1087	290	0.5	шт
8248	1144	290	0.5	шт
8401	1165	290	0.5	шт
9347	1300	290	0.5	шт
9358	1302	290	0.5	шт
9513	1327	290	0.5	шт
9612	1341	290	0.5	шт
9787	1364	290	0.5	шт
9993	1396	290	0.5	шт
4538	631	4543	150	г
474	65	479	1	шт
1718	240	479	1	шт
1755	244	479	1	шт
2069	288	479	1	шт
2470	345	479	1	шт
2719	384	479	1	шт
3612	508	479	1	шт
5253	739	479	1	шт
6464	894	479	1	шт
8418	1167	479	1	шт
9614	1341	479	1	шт
941	130	946	1	ст
2286	315	946	1	ст
2361	326	946	1	ст
3928	549	946	1	ст
4141	576	946	1	ст
5649	790	946	1	ст
5787	806	946	1	ст
6313	875	946	1	ст
6322	876	946	1	ст
6457	894	946	1	ст
6844	950	946	1	ст
7122	987	946	1	ст
1175	164	1180	10	г
1752	244	1180	10	г
1850	259	1180	10	г
1941	272	1180	10	г
2211	307	1180	10	г
2741	388	1180	10	г
2816	399	1180	10	г
2864	405	1180	10	г
2875	406	1180	10	г
3747	527	1180	10	г
3829	535	1180	10	г
4352	606	1180	10	г
4929	690	1180	10	г
5167	729	1180	10	г
9403	1311	1180	10	г
9500	1325	1180	10	г
9609	1341	1180	10	г
9996	1398	1180	10	г
2757	390	2762	6	шт
10021	1401	2762	6	шт
344	49	971	1	шт
501	69	971	1	шт
655	89	971	1	шт
966	133	971	1	шт
1710	239	971	1	шт
4007	559	971	1	шт
4328	603	971	1	шт
5775	805	971	1	шт
6672	925	971	1	шт
7398	1023	971	1	шт
7849	1088	971	1	шт
1064	149	1069	80	г
1567	219	1069	80	г
4667	649	1069	80	г
1274	179	1279	3	шт
1676	235	1681	\N	\N
3055	433	1681	\N	\N
10025	1401	1681	\N	\N
1691	237	1696	500	г
5251	739	1696	500	г
2620	371	2625	50	г
9146	1275	2625	50	г
9292	1294	2625	50	г
965	133	970	1	ч
695	97	700	200	г
1946	273	700	200	г
2583	364	700	200	г
4922	689	700	200	г
5057	709	700	200	г
6074	843	700	200	г
6421	889	700	200	г
6954	964	700	200	г
7499	1034	700	200	г
9511	1327	700	200	г
507	69	512	1	ст.л.
1262	177	1267	30	г
1381	192	1386	600	г
5134	723	5139	5	шт
373	52	378	2	ст
1478	207	378	2	ст
3440	484	378	2	ст
3555	499	378	2	ст
8109	1125	378	2	ст
8947	1245	378	2	ст
3817	534	3822	0.5	ч
4105	571	3822	0.5	ч
476	65	481	1	ч
1239	172	481	1	ч
1264	177	481	1	ч
1652	232	481	1	ч
1851	259	481	1	ч
2382	329	481	1	ч
3603	506	481	1	ч
4590	638	481	1	ч
6018	835	481	1	ч
6391	885	481	1	ч
6585	912	481	1	ч
7126	987	481	1	ч
7336	1016	481	1	ч
7752	1072	481	1	ч
4407	614	4412	\N	\N
2628	371	2633	\N	\N
406	57	411	100	г
1029	143	411	100	г
312	45	283	\N	\N
323	46	283	\N	\N
346	49	283	\N	\N
359	50	283	\N	\N
419	58	283	\N	\N
430	59	283	\N	\N
451	61	283	\N	\N
477	65	283	\N	\N
482	66	283	\N	\N
500	68	283	\N	\N
511	69	283	\N	\N
517	70	283	\N	\N
530	72	283	\N	\N
557	77	283	\N	\N
589	80	283	\N	\N
608	82	283	\N	\N
616	83	283	\N	\N
623	84	283	\N	\N
638	86	283	\N	\N
643	88	283	\N	\N
653	89	283	\N	\N
662	90	283	\N	\N
670	92	283	\N	\N
692	96	283	\N	\N
713	98	283	\N	\N
723	99	283	\N	\N
728	100	283	\N	\N
739	101	283	\N	\N
752	103	283	\N	\N
772	106	283	\N	\N
785	108	283	\N	\N
798	110	283	\N	\N
803	111	283	\N	\N
822	114	283	\N	\N
843	116	283	\N	\N
873	120	283	\N	\N
880	121	283	\N	\N
906	124	283	\N	\N
936	129	283	\N	\N
948	131	283	\N	\N
955	132	283	\N	\N
969	133	283	\N	\N
982	135	283	\N	\N
996	137	283	\N	\N
1005	138	283	\N	\N
1018	141	283	\N	\N
1092	152	283	\N	\N
1098	153	283	\N	\N
1152	160	283	\N	\N
1191	166	283	\N	\N
1245	173	283	\N	\N
1251	175	283	\N	\N
1258	176	283	\N	\N
1278	179	283	\N	\N
1297	181	283	\N	\N
1306	182	283	\N	\N
1321	184	283	\N	\N
1333	185	283	\N	\N
1360	189	283	\N	\N
1372	190	283	\N	\N
1380	191	283	\N	\N
1413	197	283	\N	\N
1420	198	283	\N	\N
1432	200	283	\N	\N
1447	201	283	\N	\N
1465	204	283	\N	\N
1548	215	283	\N	\N
1550	216	283	\N	\N
1557	217	283	\N	\N
1573	220	283	\N	\N
1614	226	283	\N	\N
1619	227	283	\N	\N
1631	228	283	\N	\N
1646	230	283	\N	\N
1655	232	283	\N	\N
1687	236	283	\N	\N
1707	238	283	\N	\N
1762	245	283	\N	\N
1782	248	283	\N	\N
1788	249	283	\N	\N
1807	252	283	\N	\N
1825	254	283	\N	\N
1833	255	283	\N	\N
1853	259	283	\N	\N
1858	260	283	\N	\N
1904	267	283	\N	\N
1917	269	283	\N	\N
1952	273	283	\N	\N
1965	275	283	\N	\N
2006	282	283	\N	\N
2025	284	283	\N	\N
2047	286	283	\N	\N
2079	290	283	\N	\N
2088	291	283	\N	\N
2097	292	283	\N	\N
2102	293	283	\N	\N
2109	294	283	\N	\N
2183	302	283	\N	\N
2238	309	283	\N	\N
2276	314	283	\N	\N
2280	315	283	\N	\N
2291	316	283	\N	\N
2320	320	283	\N	\N
2330	321	283	\N	\N
2354	325	283	\N	\N
2364	326	283	\N	\N
2370	327	283	\N	\N
2394	332	283	\N	\N
2397	333	283	\N	\N
2443	342	283	\N	\N
2449	343	283	\N	\N
2540	357	283	\N	\N
2550	358	283	\N	\N
2577	363	283	\N	\N
2588	364	283	\N	\N
2604	367	283	\N	\N
2631	372	283	\N	\N
2646	375	283	\N	\N
2699	381	283	\N	\N
2711	383	283	\N	\N
2730	387	283	\N	\N
2764	390	283	\N	\N
2778	394	283	\N	\N
2792	396	283	\N	\N
2804	398	283	\N	\N
2814	399	283	\N	\N
2828	400	283	\N	\N
2867	405	283	\N	\N
2876	406	283	\N	\N
2886	407	283	\N	\N
2943	418	283	\N	\N
2989	423	283	\N	\N
3054	432	283	\N	\N
3075	435	283	\N	\N
3101	438	283	\N	\N
3114	439	283	\N	\N
3121	440	283	\N	\N
3125	441	283	\N	\N
3199	452	283	\N	\N
3230	456	283	\N	\N
3239	457	283	\N	\N
3273	463	283	\N	\N
3292	466	283	\N	\N
3403	479	283	\N	\N
3409	480	283	\N	\N
3415	481	283	\N	\N
3443	484	283	\N	\N
3456	486	283	\N	\N
3485	489	283	\N	\N
3496	490	283	\N	\N
3518	493	283	\N	\N
3547	498	283	\N	\N
3558	499	283	\N	\N
3570	500	283	\N	\N
3583	502	283	\N	\N
3587	503	283	\N	\N
3598	505	283	\N	\N
3641	511	283	\N	\N
3668	514	283	\N	\N
3673	515	283	\N	\N
3678	516	283	\N	\N
3685	517	283	\N	\N
3701	520	283	\N	\N
3711	521	283	\N	\N
3717	522	283	\N	\N
3753	527	283	\N	\N
3781	530	283	\N	\N
3821	534	283	\N	\N
3830	535	283	\N	\N
3879	542	283	\N	\N
3890	543	283	\N	\N
3913	546	283	\N	\N
3917	547	283	\N	\N
3932	549	283	\N	\N
4009	559	283	\N	\N
4046	563	283	\N	\N
4057	565	283	\N	\N
4085	568	283	\N	\N
4155	578	283	\N	\N
4235	590	283	\N	\N
4289	598	283	\N	\N
4304	600	283	\N	\N
4331	603	283	\N	\N
4410	614	283	\N	\N
4429	616	283	\N	\N
4439	617	283	\N	\N
4516	628	283	\N	\N
4523	629	283	\N	\N
4536	631	283	\N	\N
4592	638	283	\N	\N
4632	644	283	\N	\N
4682	651	283	\N	\N
4703	654	283	\N	\N
4745	659	283	\N	\N
4774	664	283	\N	\N
4810	669	283	\N	\N
4818	670	283	\N	\N
4870	677	283	\N	\N
4876	678	283	\N	\N
4891	683	283	\N	\N
4899	684	283	\N	\N
4926	689	283	\N	\N
5037	706	283	\N	\N
5078	712	283	\N	\N
5085	714	283	\N	\N
5095	717	283	\N	\N
5140	723	283	\N	\N
5174	729	283	\N	\N
5221	734	283	\N	\N
5230	735	283	\N	\N
5254	739	283	\N	\N
5304	747	283	\N	\N
5313	748	283	\N	\N
5372	756	283	\N	\N
5379	757	283	\N	\N
5385	758	283	\N	\N
5485	771	283	\N	\N
5509	773	283	\N	\N
5638	789	283	\N	\N
5651	790	283	\N	\N
5663	791	283	\N	\N
5680	793	283	\N	\N
5692	795	283	\N	\N
5704	797	283	\N	\N
5753	802	283	\N	\N
5780	805	283	\N	\N
5832	811	283	\N	\N
5843	812	283	\N	\N
5863	814	283	\N	\N
5868	815	283	\N	\N
5876	816	283	\N	\N
5907	820	283	\N	\N
6008	834	283	\N	\N
6029	837	283	\N	\N
6055	840	283	\N	\N
6065	841	283	\N	\N
6080	843	283	\N	\N
6324	876	283	\N	\N
6340	878	283	\N	\N
6362	880	283	\N	\N
6379	883	283	\N	\N
6388	884	283	\N	\N
6394	885	283	\N	\N
6419	888	283	\N	\N
6442	892	283	\N	\N
6465	894	283	\N	\N
6481	897	283	\N	\N
6564	909	283	\N	\N
6573	910	283	\N	\N
6590	912	283	\N	\N
6599	914	283	\N	\N
6631	919	283	\N	\N
6641	920	283	\N	\N
6673	925	283	\N	\N
6731	933	283	\N	\N
6800	943	283	\N	\N
6805	944	283	\N	\N
6824	947	283	\N	\N
6829	948	283	\N	\N
6847	950	283	\N	\N
6916	959	283	\N	\N
6938	962	283	\N	\N
6963	964	283	\N	\N
6968	965	283	\N	\N
6994	967	283	\N	\N
7007	969	283	\N	\N
7025	973	283	\N	\N
7059	977	283	\N	\N
7128	987	283	\N	\N
7140	988	283	\N	\N
7152	990	283	\N	\N
7173	993	283	\N	\N
7195	997	283	\N	\N
7205	998	283	\N	\N
7235	1001	283	\N	\N
7257	1005	283	\N	\N
7304	1012	283	\N	\N
7339	1016	283	\N	\N
7375	1020	283	\N	\N
7391	1022	283	\N	\N
7399	1023	283	\N	\N
7425	1026	283	\N	\N
7452	1030	283	\N	\N
7463	1031	283	\N	\N
7487	1033	283	\N	\N
7497	1034	283	\N	\N
7547	1041	283	\N	\N
7737	1069	283	\N	\N
7747	1070	283	\N	\N
7768	1075	283	\N	\N
7815	1082	283	\N	\N
7830	1085	283	\N	\N
7845	1087	283	\N	\N
7852	1088	283	\N	\N
7859	1089	283	\N	\N
7868	1090	283	\N	\N
7885	1092	283	\N	\N
8112	1125	283	\N	\N
8126	1127	283	\N	\N
8251	1144	283	\N	\N
8259	1146	283	\N	\N
8379	1161	283	\N	\N
8397	1164	283	\N	\N
8416	1167	283	\N	\N
8528	1182	283	\N	\N
8751	1216	283	\N	\N
8966	1247	283	\N	\N
9090	1265	283	\N	\N
9096	1266	283	\N	\N
9151	1275	283	\N	\N
9158	1276	283	\N	\N
9171	1277	283	\N	\N
9176	1278	283	\N	\N
9319	1297	283	\N	\N
9349	1300	283	\N	\N
9353	1301	283	\N	\N
9361	1302	283	\N	\N
9388	1307	283	\N	\N
9396	1309	283	\N	\N
9422	1313	283	\N	\N
9517	1327	283	\N	\N
9524	1328	283	\N	\N
9529	1329	283	\N	\N
9617	1341	283	\N	\N
9623	1342	283	\N	\N
9908	1383	283	\N	\N
9994	1396	283	\N	\N
10008	1398	283	\N	\N
10024	1401	283	\N	\N
10081	1409	283	\N	\N
315	46	320	500	г
362	51	320	500	г
921	128	320	500	г
1142	160	320	500	г
1299	182	320	500	г
1436	200	320	500	г
1462	204	320	500	г
1609	226	320	500	г
1664	234	320	500	г
1669	235	320	500	г
1702	238	320	500	г
2013	284	320	500	г
2061	288	320	500	г
2080	291	320	500	г
2221	308	320	500	г
2293	316	320	500	г
2350	325	320	500	г
2709	383	320	500	г
3111	439	320	500	г
3231	457	320	500	г
3667	514	320	500	г
3885	543	320	500	г
3938	551	320	500	г
4061	565	320	500	г
4283	598	320	500	г
4813	670	320	500	г
5641	790	320	500	г
5788	806	320	500	г
6452	894	320	500	г
6558	909	320	500	г
7135	988	320	500	г
7484	1033	320	500	г
7739	1070	320	500	г
7841	1087	320	500	г
8740	1215	320	500	г
9183	1279	320	500	г
10017	1401	320	500	г
2826	400	2831	400	г
4928	690	2831	400	г
7870	1091	2831	400	г
1063	149	1068	100	г
3713	522	1068	100	г
3721	523	1068	100	г
7333	1016	1068	100	г
583	80	588	200	г
1289	181	588	200	г
1392	194	588	200	г
1918	270	588	200	г
2517	353	588	200	г
3513	493	588	200	г
4893	684	588	200	г
6026	837	588	200	г
6411	887	588	200	г
8962	1247	588	200	г
9512	1327	588	200	г
3784	531	3789	0.5	шт
397	56	402	225	мл
404	57	402	225	мл
1494	209	402	225	мл
1514	211	402	225	мл
2175	301	402	225	мл
4977	696	402	225	мл
8352	1158	402	225	мл
8645	1200	402	225	мл
9265	1291	402	225	мл
10052	1406	402	225	мл
319	46	324	2	ст
357	50	324	2	ст
368	51	324	2	ст
420	58	324	2	ст
450	61	324	2	ст
462	63	324	2	ст
475	65	324	2	ст
490	67	324	2	ст
510	69	324	2	ст
520	70	324	2	ст
597	81	324	2	ст
617	83	324	2	ст
650	89	324	2	ст
666	91	324	2	ст
682	94	324	2	ст
722	99	324	2	ст
738	101	324	2	ст
756	104	324	2	ст
771	106	324	2	ст
781	108	324	2	ст
802	111	324	2	ст
807	112	324	2	ст
821	114	324	2	ст
833	115	324	2	ст
848	117	324	2	ст
930	128	324	2	ст
942	130	324	2	ст
954	132	324	2	ст
991	136	324	2	ст
1188	166	324	2	ст
1270	178	324	2	ст
1277	179	324	2	ст
1320	184	324	2	ст
1371	190	324	2	ст
1396	194	324	2	ст
1414	197	324	2	ст
1425	199	324	2	ст
1431	200	324	2	ст
1457	203	324	2	ст
1466	204	324	2	ст
1556	217	324	2	ст
1644	230	324	2	ст
1657	233	324	2	ст
1668	234	324	2	ст
1672	235	324	2	ст
1717	240	324	2	ст
1744	243	324	2	ст
1756	244	324	2	ст
1796	250	324	2	ст
1801	251	324	2	ст
1857	260	324	2	ст
1982	277	324	2	ст
1995	279	324	2	ст
2023	284	324	2	ст
2078	290	324	2	ст
2273	314	324	2	ст
2279	315	324	2	ст
2290	316	324	2	ст
2362	326	324	2	ст
2369	327	324	2	ст
2437	341	324	2	ст
2442	342	324	2	ст
2448	343	324	2	ст
2526	354	324	2	ст
2541	357	324	2	ст
2685	379	324	2	ст
2791	396	324	2	ст
2813	399	324	2	ст
2827	400	324	2	ст
2854	403	324	2	ст
2858	404	324	2	ст
2866	405	324	2	ст
2873	406	324	2	ст
2885	407	324	2	ст
2934	417	324	2	ст
2988	423	324	2	ст
3058	433	324	2	ст
3100	438	324	2	ст
3156	446	324	2	ст
3227	456	324	2	ст
3237	457	324	2	ст
3416	481	324	2	ст
3425	482	324	2	ст
3454	486	324	2	ст
3557	499	324	2	ст
3691	518	324	2	ст
3754	527	324	2	ст
3822	534	324	2	ст
3835	536	324	2	ст
3881	542	324	2	ст
3916	547	324	2	ст
3926	549	324	2	ст
4056	565	324	2	ст
4103	571	324	2	ст
4142	576	324	2	ст
4154	578	324	2	ст
4236	590	324	2	ст
4322	602	324	2	ст
4409	614	324	2	ст
4462	619	324	2	ст
4522	629	324	2	ст
4593	638	324	2	ст
4633	644	324	2	ст
4681	651	324	2	ст
4755	660	324	2	ст
4802	668	324	2	ст
4817	670	324	2	ст
5004	699	324	2	ст
5096	717	324	2	ст
5173	729	324	2	ст
5261	741	324	2	ст
5274	742	324	2	ст
5386	758	324	2	ст
5650	790	324	2	ст
5703	797	324	2	ст
5736	800	324	2	ст
5752	802	324	2	ст
5779	805	324	2	ст
5786	806	324	2	ст
5861	814	324	2	ст
5886	817	324	2	ст
5975	829	324	2	ст
6016	835	324	2	ст
6067	841	324	2	ст
6289	872	324	2	ст
6315	875	324	2	ст
6341	878	324	2	ст
6396	885	324	2	ст
6417	888	324	2	ст
6566	909	324	2	ст
6572	910	324	2	ст
6692	928	324	2	ст
6701	929	324	2	ст
6707	930	324	2	ст
6730	933	324	2	ст
6806	944	324	2	ст
6823	947	324	2	ст
6845	950	324	2	ст
7038	975	324	2	ст
7123	987	324	2	ст
7150	990	324	2	ст
7158	991	324	2	ст
7376	1020	324	2	ст
7453	1030	324	2	ст
7486	1033	324	2	ст
7498	1034	324	2	ст
7777	1076	324	2	ст
7844	1087	324	2	ст
7861	1089	324	2	ст
7981	1104	324	2	ст
8097	1122	324	2	ст
8125	1127	324	2	ст
8373	1160	324	2	ст
8380	1161	324	2	ст
8388	1163	324	2	ст
8405	1165	324	2	ст
8417	1167	324	2	ст
8676	1204	324	2	ст
8743	1215	324	2	ст
8801	1223	324	2	ст
8965	1247	324	2	ст
8981	1250	324	2	ст
9089	1265	324	2	ст
9152	1275	324	2	ст
9166	1277	324	2	ст
9320	1297	324	2	ст
9522	1328	324	2	ст
9616	1341	324	2	ст
9790	1364	324	2	ст
1509	211	1514	150	г
3634	511	1514	150	г
1993	279	1998	6	шт
3491	490	1998	6	шт
754	104	759	100	г
1455	203	759	100	г
4609	641	759	100	г
4797	668	759	100	г
6690	928	759	100	г
9625	1343	759	100	г
1307	183	1312	200	г
4812	670	1312	200	г
7369	1020	1312	200	г
1011	141	1016	400	г
6025	837	1016	400	г
7857	1089	7862	3	ст
811	113	816	400	г
904	124	816	400	г
2098	293	816	400	г
3368	475	816	400	г
3449	486	816	400	г
4432	617	816	400	г
7545	1041	816	400	г
9234	1287	816	400	г
1405	197	1410	\N	\N
3153	446	1410	\N	\N
3836	537	1410	\N	\N
3923	549	1410	\N	\N
4589	638	1410	\N	\N
6317	876	1410	\N	\N
7454	1031	1410	\N	\N
303	44	291	\N	\N
355	50	291	\N	\N
369	51	291	\N	\N
421	58	291	\N	\N
457	62	291	\N	\N
461	63	291	\N	\N
483	66	291	\N	\N
488	67	291	\N	\N
504	69	291	\N	\N
521	70	291	\N	\N
525	71	291	\N	\N
596	81	291	\N	\N
607	82	291	\N	\N
615	83	291	\N	\N
646	88	291	\N	\N
679	94	291	\N	\N
690	96	291	\N	\N
711	98	291	\N	\N
755	104	291	\N	\N
809	112	291	\N	\N
816	113	291	\N	\N
837	115	291	\N	\N
844	116	291	\N	\N
882	121	291	\N	\N
903	124	291	\N	\N
997	137	291	\N	\N
1094	152	291	\N	\N
1100	153	291	\N	\N
1132	158	291	\N	\N
1190	166	291	\N	\N
1305	182	291	\N	\N
1330	185	291	\N	\N
1358	189	291	\N	\N
1378	191	291	\N	\N
1395	194	291	\N	\N
1424	199	291	\N	\N
1470	205	291	\N	\N
1547	215	291	\N	\N
1613	226	291	\N	\N
1632	228	291	\N	\N
1645	230	291	\N	\N
1689	236	291	\N	\N
1698	237	291	\N	\N
1714	239	291	\N	\N
1719	240	291	\N	\N
1783	248	291	\N	\N
1808	252	291	\N	\N
1923	270	291	\N	\N
2008	282	291	\N	\N
2026	284	291	\N	\N
2045	286	291	\N	\N
2070	288	291	\N	\N
2087	291	291	\N	\N
2096	292	291	\N	\N
2240	309	291	\N	\N
2285	315	291	\N	\N
2336	322	291	\N	\N
2357	325	291	\N	\N
2398	333	291	\N	\N
2436	341	291	\N	\N
2490	348	291	\N	\N
2568	361	291	\N	\N
2587	364	291	\N	\N
2630	372	291	\N	\N
2644	375	291	\N	\N
2692	380	291	\N	\N
2726	386	291	\N	\N
2779	394	291	\N	\N
2805	398	291	\N	\N
2851	403	291	\N	\N
2857	404	291	\N	\N
2871	406	291	\N	\N
2887	407	291	\N	\N
2905	410	291	\N	\N
2935	417	291	\N	\N
3013	426	291	\N	\N
3082	436	291	\N	\N
3113	439	291	\N	\N
3147	444	291	\N	\N
3228	456	291	\N	\N
3402	479	291	\N	\N
3417	481	291	\N	\N
3486	489	291	\N	\N
3573	501	291	\N	\N
3586	503	291	\N	\N
3629	510	291	\N	\N
3680	516	291	\N	\N
3690	518	291	\N	\N
3710	521	291	\N	\N
3791	531	291	\N	\N
3880	542	291	\N	\N
3958	552	291	\N	\N
4044	563	291	\N	\N
4086	568	291	\N	\N
4288	598	291	\N	\N
4305	600	291	\N	\N
4427	616	291	\N	\N
4450	618	291	\N	\N
4460	619	291	\N	\N
4513	628	291	\N	\N
4534	631	291	\N	\N
4631	644	291	\N	\N
4705	654	291	\N	\N
4799	668	291	\N	\N
4927	689	291	\N	\N
5062	709	291	\N	\N
5070	711	291	\N	\N
5141	723	291	\N	\N
5231	735	291	\N	\N
5236	736	291	\N	\N
5302	747	291	\N	\N
5364	755	291	\N	\N
5370	756	291	\N	\N
5508	773	291	\N	\N
5700	797	291	\N	\N
5734	800	291	\N	\N
5755	802	291	\N	\N
5859	814	291	\N	\N
5874	816	291	\N	\N
6066	841	291	\N	\N
6269	869	291	\N	\N
6364	880	291	\N	\N
6565	909	291	\N	\N
6571	910	291	\N	\N
6597	914	291	\N	\N
6674	925	291	\N	\N
6700	929	291	\N	\N
6704	930	291	\N	\N
6799	943	291	\N	\N
6937	962	291	\N	\N
7005	969	291	\N	\N
7151	990	291	\N	\N
7172	993	291	\N	\N
7289	1011	291	\N	\N
7374	1020	291	\N	\N
7461	1031	291	\N	\N
7496	1034	291	\N	\N
7546	1041	291	\N	\N
7766	1075	291	\N	\N
7773	1076	291	\N	\N
7818	1082	291	\N	\N
7847	1087	291	\N	\N
7858	1089	291	\N	\N
7867	1090	291	\N	\N
7980	1104	291	\N	\N
8096	1122	291	\N	\N
8260	1146	291	\N	\N
8396	1164	291	\N	\N
8404	1165	291	\N	\N
8692	1207	291	\N	\N
8750	1216	291	\N	\N
9091	1265	291	\N	\N
9323	1297	291	\N	\N
9331	1298	291	\N	\N
9348	1300	291	\N	\N
9352	1301	291	\N	\N
9518	1327	291	\N	\N
10032	1403	291	\N	\N
10084	1409	291	\N	\N
919	127	4398	15	г
1476	206	4398	15	г
1498	209	4398	15	г
4393	612	4398	15	г
5355	754	4398	15	г
9180	1278	9185	\N	\N
1459	203	1464	1	шт
347	49	352	0.25	ч
652	89	352	0.25	ч
1097	153	352	0.25	ч
1554	217	352	0.25	ч
1953	273	352	0.25	ч
2307	318	352	0.25	ч
2451	343	352	0.25	ч
2718	384	352	0.25	ч
4329	603	352	0.25	ч
5255	739	352	0.25	ч
5362	755	352	0.25	ч
5371	756	352	0.25	ч
7846	1087	352	0.25	ч
8387	1163	352	0.25	ч
9385	1307	352	0.25	ч
6312	875	6317	50	г
664	91	669	40	г
1800	251	669	40	г
2987	423	669	40	г
4520	629	669	40	г
6694	928	669	40	г
7032	975	669	40	г
7259	1006	669	40	г
7855	1089	669	40	г
8800	1223	669	40	г
383	53	388	12	шт
7117	987	7122	250	г
473	65	478	0.5	ч
519	70	478	0.5	ч
1429	200	478	0.5	ч
1445	201	478	0.5	ч
1612	226	478	0.5	ч
1910	268	478	0.5	ч
2101	293	478	0.5	ч
2703	382	478	0.5	ч
2984	423	478	0.5	ч
3010	426	478	0.5	ч
3435	484	478	0.5	ч
3599	505	478	0.5	ч
3779	530	478	0.5	ч
3823	534	478	0.5	ч
4054	565	478	0.5	ч
4361	607	478	0.5	ч
4367	608	478	0.5	ч
4630	644	478	0.5	ч
4744	659	478	0.5	ч
5086	714	478	0.5	ч
5267	741	478	0.5	ч
5791	806	478	0.5	ч
6030	837	478	0.5	ч
6216	862	478	0.5	ч
6384	884	478	0.5	ч
6828	948	478	0.5	ч
7207	998	478	0.5	ч
7451	1030	478	0.5	ч
8370	1160	478	0.5	ч
8745	1215	478	0.5	ч
8964	1247	478	0.5	ч
10023	1401	478	0.5	ч
609	83	614	250	г
2787	396	614	250	г
3046	432	614	250	г
2464	345	2469	150	г
9294	1294	2469	150	г
5654	791	5659	30	мл
6011	835	5659	30	мл
7382	1021	5659	30	мл
2386	330	2391	150	г
302	44	282	\N	\N
313	45	282	\N	\N
328	47	282	\N	\N
337	48	282	\N	\N
470	64	282	\N	\N
523	71	282	\N	\N
528	72	282	\N	\N
538	74	282	\N	\N
558	77	282	\N	\N
592	80	282	\N	\N
624	84	282	\N	\N
642	88	282	\N	\N
691	96	282	\N	\N
727	100	282	\N	\N
751	103	282	\N	\N
782	108	282	\N	\N
791	109	282	\N	\N
937	129	282	\N	\N
1007	138	282	\N	\N
1017	141	282	\N	\N
1167	162	282	\N	\N
1252	175	282	\N	\N
1259	176	282	\N	\N
1272	178	282	\N	\N
1322	184	282	\N	\N
1342	187	282	\N	\N
1362	189	282	\N	\N
1384	192	282	\N	\N
1398	195	282	\N	\N
1446	201	282	\N	\N
1471	205	282	\N	\N
1541	214	282	\N	\N
1630	228	282	\N	\N
1690	236	282	\N	\N
1700	237	282	\N	\N
1711	239	282	\N	\N
1763	245	282	\N	\N
1806	252	282	\N	\N
1826	254	282	\N	\N
1909	268	282	\N	\N
1916	269	282	\N	\N
1951	273	282	\N	\N
1967	275	282	\N	\N
1990	278	282	\N	\N
2046	286	282	\N	\N
2130	296	282	\N	\N
2192	304	282	\N	\N
2219	307	282	\N	\N
2237	309	282	\N	\N
2252	310	282	\N	\N
2310	318	282	\N	\N
2321	320	282	\N	\N
2331	321	282	\N	\N
2341	323	282	\N	\N
2356	325	282	\N	\N
2501	350	282	\N	\N
2520	353	282	\N	\N
2578	363	282	\N	\N
2589	364	282	\N	\N
2645	375	282	\N	\N
2695	380	282	\N	\N
2700	381	282	\N	\N
2710	383	282	\N	\N
2731	387	282	\N	\N
2745	388	282	\N	\N
2752	389	282	\N	\N
2773	392	282	\N	\N
2906	410	282	\N	\N
2913	412	282	\N	\N
2947	418	282	\N	\N
3053	432	282	\N	\N
3083	436	282	\N	\N
3095	437	282	\N	\N
3115	439	282	\N	\N
3126	441	282	\N	\N
3223	455	282	\N	\N
3373	475	282	\N	\N
3394	478	282	\N	\N
3401	479	282	\N	\N
3441	484	282	\N	\N
3483	489	282	\N	\N
3497	490	282	\N	\N
3531	495	282	\N	\N
3592	504	282	\N	\N
3630	510	282	\N	\N
3709	521	282	\N	\N
3741	525	282	\N	\N
3794	531	282	\N	\N
3889	543	282	\N	\N
3948	551	282	\N	\N
3975	554	282	\N	\N
4010	559	282	\N	\N
4036	562	282	\N	\N
4047	563	282	\N	\N
4095	570	282	\N	\N
4112	572	282	\N	\N
4290	598	282	\N	\N
4295	599	282	\N	\N
4362	607	282	\N	\N
4428	616	282	\N	\N
4517	628	282	\N	\N
4535	631	282	\N	\N
4616	642	282	\N	\N
4663	648	282	\N	\N
4690	653	282	\N	\N
4704	654	282	\N	\N
4746	659	282	\N	\N
4880	679	282	\N	\N
4900	684	282	\N	\N
5010	700	282	\N	\N
5054	708	282	\N	\N
5063	709	282	\N	\N
5071	711	282	\N	\N
5079	712	282	\N	\N
5220	734	282	\N	\N
5295	746	282	\N	\N
5341	752	282	\N	\N
5373	756	282	\N	\N
5377	757	282	\N	\N
5437	765	282	\N	\N
5503	773	282	\N	\N
5678	793	282	\N	\N
5693	795	282	\N	\N
5744	801	282	\N	\N
5830	811	282	\N	\N
5842	812	282	\N	\N
5875	816	282	\N	\N
5905	820	282	\N	\N
6056	840	282	\N	\N
6079	843	282	\N	\N
6217	862	282	\N	\N
6271	869	282	\N	\N
6327	876	282	\N	\N
6334	877	282	\N	\N
6380	883	282	\N	\N
6389	884	282	\N	\N
6413	887	282	\N	\N
6443	892	282	\N	\N
6589	912	282	\N	\N
6598	914	282	\N	\N
6608	915	282	\N	\N
6632	919	282	\N	\N
6640	920	282	\N	\N
6659	923	282	\N	\N
6666	924	282	\N	\N
6798	943	282	\N	\N
6940	962	282	\N	\N
6975	965	282	\N	\N
6995	967	282	\N	\N
7006	969	282	\N	\N
7024	973	282	\N	\N
7139	988	282	\N	\N
7171	993	282	\N	\N
7206	998	282	\N	\N
7338	1016	282	\N	\N
7390	1022	282	\N	\N
7424	1026	282	\N	\N
7548	1041	282	\N	\N
7748	1070	282	\N	\N
7767	1075	282	\N	\N
7829	1085	282	\N	\N
7853	1088	282	\N	\N
7884	1092	282	\N	\N
8094	1121	282	\N	\N
8113	1125	282	\N	\N
8204	1139	282	\N	\N
8691	1207	282	\N	\N
9095	1266	282	\N	\N
9130	1271	282	\N	\N
9157	1276	282	\N	\N
9190	1279	282	\N	\N
9244	1287	282	\N	\N
9332	1298	282	\N	\N
9397	1309	282	\N	\N
9405	1311	282	\N	\N
9420	1313	282	\N	\N
9496	1324	282	\N	\N
9531	1329	282	\N	\N
9907	1383	282	\N	\N
10003	1398	282	\N	\N
10033	1403	282	\N	\N
10080	1409	282	\N	\N
314	45	319	\N	\N
334	47	319	\N	\N
658	90	319	\N	\N
694	96	319	\N	\N
712	98	319	\N	\N
836	115	319	\N	\N
849	117	319	\N	\N
1006	138	319	\N	\N
1331	185	319	\N	\N
1341	187	319	\N	\N
1832	255	319	\N	\N
1905	267	319	\N	\N
2325	320	319	\N	\N
2372	327	319	\N	\N
2539	357	319	\N	\N
2898	409	319	\N	\N
3152	445	319	\N	\N
3157	446	319	\N	\N
3418	481	319	\N	\N
3569	500	319	\N	\N
3679	516	319	\N	\N
3684	517	319	\N	\N
3702	520	319	\N	\N
3778	530	319	\N	\N
3834	536	319	\N	\N
4045	563	319	\N	\N
4249	594	319	\N	\N
4440	617	319	\N	\N
4754	660	319	\N	\N
4800	668	319	\N	\N
4874	678	319	\N	\N
5296	746	319	\N	\N
6009	834	319	\N	\N
6447	892	319	\N	\N
6804	944	319	\N	\N
7866	1090	319	\N	\N
8111	1125	319	\N	\N
8677	1204	319	\N	\N
9178	1278	319	\N	\N
9324	1297	319	\N	\N
9892	1379	319	\N	\N
4391	611	4396	100	г
1608	226	1613	1	шт
2450	343	1613	1	шт
3942	551	1613	1	шт
9528	1329	1613	1	шт
980	135	985	1	шт
1233	171	985	1	шт
2339	323	985	1	шт
2497	350	985	1	шт
2616	370	985	1	шт
3166	448	985	1	шт
3267	462	985	1	шт
4685	653	985	1	шт
8657	1201	985	1	шт
4623	644	4628	250	мл
7288	1011	4628	250	мл
3240	458	3245	200	г
2759	390	2764	2	шт
3925	549	2764	2	шт
1487	208	1492	300	г
412	58	287	2	шт
441	61	287	2	шт
486	67	287	2	шт
514	70	287	2	шт
527	72	287	2	шт
594	81	287	2	шт
603	82	287	2	шт
635	86	287	2	шт
665	91	287	2	шт
716	99	287	2	шт
741	102	287	2	шт
750	103	287	2	шт
775	108	287	2	шт
805	112	287	2	шт
817	114	287	2	шт
829	115	287	2	шт
878	121	287	2	шт
940	130	287	2	шт
944	131	287	2	шт
961	133	287	2	шт
995	137	287	2	шт
1002	138	287	2	шт
1024	142	287	2	шт
1185	166	287	2	шт
1545	215	287	2	шт
1572	220	287	2	шт
1775	248	287	2	шт
1785	249	287	2	шт
1798	251	287	2	шт
1980	277	287	2	шт
2093	292	287	2	шт
2108	294	287	2	шт
2182	302	287	2	шт
2191	304	287	2	шт
2270	314	287	2	шт
2284	315	287	2	шт
2489	348	287	2	шт
2524	354	287	2	шт
2565	361	287	2	шт
2636	373	287	2	шт
2648	375	287	2	шт
2849	403	287	2	шт
2855	404	287	2	шт
2869	406	287	2	шт
2983	423	287	2	шт
3007	426	287	2	шт
3072	435	287	2	шт
3146	444	287	2	шт
3224	456	287	2	шт
3452	486	287	2	шт
3545	498	287	2	шт
3585	503	287	2	шт
3595	505	287	2	шт
3676	516	287	2	шт
3688	518	287	2	шт
3704	521	287	2	шт
3776	530	287	2	шт
3818	534	287	2	шт
3877	542	287	2	шт
3915	547	287	2	шт
4101	571	287	2	шт
4139	576	287	2	шт
4233	590	287	2	шт
4298	600	287	2	шт
4321	602	287	2	шт
4364	608	287	2	шт
4436	617	287	2	шт
4521	629	287	2	шт
4533	631	287	2	шт
4610	641	287	2	шт
4740	659	287	2	шт
4808	669	287	2	шт
4879	679	287	2	шт
4886	680	287	2	шт
4912	687	287	2	шт
5264	741	287	2	шт
5436	765	287	2	шт
5482	771	287	2	шт
5660	791	287	2	шт
5697	797	287	2	шт
5748	802	287	2	шт
5781	806	287	2	шт
5880	817	287	2	шт
5997	833	287	2	шт
6062	841	287	2	шт
6184	858	287	2	шт
6249	866	287	2	шт
6310	875	287	2	шт
6330	877	287	2	шт
6337	878	287	2	шт
6357	880	287	2	шт
6376	883	287	2	шт
6390	885	287	2	шт
6478	897	287	2	шт
6595	914	287	2	шт
6668	925	287	2	шт
6703	930	287	2	шт
6840	950	287	2	шт
6915	959	287	2	шт
6971	965	287	2	шт
7019	973	287	2	шт
7034	975	287	2	шт
7290	1011	287	2	шт
7297	1012	287	2	шт
7372	1020	287	2	шт
7420	1026	287	2	шт
7447	1030	287	2	шт
7458	1031	287	2	шт
7493	1034	287	2	шт
7765	1075	287	2	шт
8095	1122	287	2	шт
8246	1144	287	2	шт
8257	1146	287	2	шт
8371	1160	287	2	шт
8395	1164	287	2	шт
8415	1167	287	2	шт
8525	1182	287	2	шт
8689	1206	287	2	шт
8979	1250	287	2	шт
9316	1297	287	2	шт
9519	1328	287	2	шт
9788	1364	287	2	шт
9905	1383	287	2	шт
10030	1403	287	2	шт
3093	437	3098	0.5	ч
3772	530	3098	0.5	ч
4306	600	3098	0.5	ч
1638	230	1643	300	г
663	90	668	0.5	ч
790	109	668	0.5	ч
1399	195	668	0.5	ч
1540	214	668	0.5	ч
3700	520	668	0.5	ч
4615	642	668	0.5	ч
2822	400	2827	1	шт
4771	664	2827	1	шт
7960	1101	2827	1	шт
7125	987	7130	100	г
582	80	587	400	г
598	82	587	400	г
1162	162	587	400	г
1373	191	587	400	г
1773	248	587	400	г
2014	284	587	400	г
2686	380	587	400	г
2732	388	587	400	г
2754	390	587	400	г
2900	410	587	400	г
3117	440	587	400	г
3548	499	587	400	г
3574	502	587	400	г
3669	515	587	400	г
4892	684	587	400	г
5305	748	587	400	г
5971	829	587	400	г
7286	1011	587	400	г
7295	1012	587	400	г
9182	1279	587	400	г
9325	1298	587	400	г
9393	1309	587	400	г
9417	1313	587	400	г
9607	1341	587	400	г
9987	1396	587	400	г
371	51	376	0.5	ч
605	82	376	0.5	ч
1332	185	376	0.5	ч
1419	198	376	0.5	ч
1780	248	376	0.5	ч
1810	252	376	0.5	ч
1925	270	376	0.5	ч
2084	291	376	0.5	ч
2691	380	376	0.5	ч
2751	389	376	0.5	ч
3105	438	376	0.5	ч
5691	795	376	0.5	ч
6051	840	376	0.5	ч
6063	841	376	0.5	ч
6600	914	376	0.5	ч
6664	924	376	0.5	ч
6996	967	376	0.5	ч
7302	1012	376	0.5	ч
9622	1342	376	0.5	ч
456	62	461	3	шт
1804	252	461	3	шт
2487	348	461	3	шт
6181	858	6186	30	г
2592	365	2597	1	шт
689	96	694	80	г
5873	816	694	80	г
3062	433	3067	\N	\N
3150	445	3067	\N	\N
4881	679	3067	\N	\N
9286	1293	3067	\N	\N
3760	529	3765	600	мл
5067	711	3765	600	мл
7199	998	3765	600	мл
9085	1265	3765	600	мл
874	121	879	400	г
2774	394	879	400	г
2907	412	879	400	г
6408	887	879	400	г
9354	1302	879	400	г
536	74	541	1	ч
2477	346	541	1	ч
3283	465	541	1	ч
4397	613	541	1	ч
4694	653	541	1	ч
5342	752	541	1	ч
9129	1271	541	1	ч
9288	1293	541	1	ч
384	53	389	30	г
1027	143	389	30	г
1049	146	389	30	г
1104	154	389	30	г
2199	305	389	30	г
2951	419	389	30	г
3246	459	389	30	г
3602	506	389	30	г
956	133	961	200	г
1844	257	961	200	г
4442	618	961	200	г
5080	713	961	200	г
5901	820	961	200	г
6560	909	961	200	г
7392	1023	961	200	г
7731	1069	961	200	г
7839	1087	961	200	г
777	108	782	\N	\N
8392	1164	8397	50	г
1400	196	1405	100	г
7732	1069	1405	100	г
2859	404	2864	1	ч
7037	975	2864	1	ч
288	43	293	6	шт
4665	649	4670	150	г
472	65	477	1	шт
830	115	477	1	шт
877	121	477	1	шт
1177	164	477	1	шт
1187	166	477	1	шт
1271	178	477	1	шт
1276	179	477	1	шт
1409	197	477	1	шт
1452	203	477	1	шт
1716	240	477	1	шт
1742	243	477	1	шт
1978	277	477	1	шт
1994	279	477	1	шт
2004	282	477	1	шт
2065	288	477	1	шт
2788	396	477	1	шт
2800	398	477	1	шт
3011	426	477	1	шт
3272	463	477	1	шт
4519	629	477	1	шт
4680	651	477	1	шт
5481	771	477	1	шт
6687	928	477	1	шт
7561	1044	477	1	шт
8414	1167	477	1	шт
9315	1297	477	1	шт
9891	1379	477	1	шт
408	57	413	30	г
3277	464	413	30	г
3931	549	413	30	г
4670	649	413	30	г
8659	1201	413	30	г
7751	1072	7756	300	г
2500	350	2505	\N	\N
1366	190	1371	150	г
1760	245	1371	150	г
459	63	464	100	г
1241	173	464	100	г
1249	175	464	100	г
1273	179	464	100	г
1309	184	464	100	г
1741	243	464	100	г
2682	379	464	100	г
2802	398	464	100	г
2931	417	464	100	г
3217	455	464	100	г
3924	549	464	100	г
4657	648	464	100	г
5091	717	464	100	г
5818	810	464	100	г
6727	933	464	100	г
8799	1223	464	100	г
399	56	404	100	г
9267	1291	404	100	г
2239	309	2244	0.5	ч
2383	329	2244	0.5	ч
2626	371	2244	0.5	ч
3086	436	2244	0.5	ч
3639	511	2244	0.5	ч
5789	806	2244	0.5	ч
6418	888	2244	0.5	ч
7004	969	2244	0.5	ч
8205	1139	2244	0.5	ч
9165	1277	2244	0.5	ч
6415	888	6420	70	г
3919	548	3924	200	г
7826	1085	3924	200	г
1458	203	1463	\N	\N
1559	217	1463	\N	\N
5223	734	1463	\N	\N
6019	835	1463	\N	\N
6693	928	1463	\N	\N
3541	498	3546	2	шт
4512	628	3546	2	шт
289	43	294	3	ч
3455	486	294	3	ч
3873	542	294	3	ч
4885	680	294	3	ч
5288	746	294	3	ч
5655	791	294	3	ч
6251	866	294	3	ч
7258	1006	294	3	ч
999	138	1004	3	шт
1238	172	1243	50	г
746	102	751	\N	\N
1141	160	1146	800	г
1235	171	1240	1	шт
1519	211	1240	1	шт
4666	649	1240	1	шт
726	100	731	30	мл
737	101	731	30	мл
1013	141	731	30	мл
1174	164	731	30	мл
1182	165	731	30	мл
1375	191	731	30	мл
1538	214	731	30	мл
1642	230	731	30	мл
1650	232	731	30	мл
1749	244	731	30	мл
1940	272	731	30	мл
1976	277	731	30	мл
2212	307	731	30	мл
2574	363	731	30	мл
2722	386	731	30	мл
2733	388	731	30	мл
2807	399	731	30	мл
2874	406	731	30	мл
2938	418	731	30	мл
3091	437	731	30	мл
3431	483	731	30	мл
3551	499	731	30	мл
3712	522	731	30	мл
3720	523	731	30	мл
3746	527	731	30	мл
3826	535	731	30	мл
3920	548	731	30	мл
4351	606	731	30	мл
4371	609	731	30	мл
5166	729	731	30	мл
5307	748	731	30	мл
5739	801	731	30	мл
5758	803	731	30	мл
5904	820	731	30	мл
6584	912	731	30	мл
7053	977	731	30	мл
7335	1016	731	30	мл
7381	1021	731	30	мл
7828	1085	731	30	мл
7876	1091	731	30	мл
8119	1127	731	30	мл
9499	1325	731	30	мл
9608	1341	731	30	мл
9997	1398	731	30	мл
2016	284	2021	125	г
3914	547	2021	125	г
5644	790	2021	125	г
6838	950	2021	125	г
7370	1020	2021	125	г
10019	1401	2021	125	г
8521	1182	8526	400	г
1288	181	1293	500	г
1298	182	1293	500	г
1621	228	1293	500	г
2220	308	1293	500	г
2232	309	1293	500	г
2281	315	1293	500	г
3077	436	1293	500	г
3939	551	1293	500	г
5212	734	1293	500	г
5224	735	1293	500	г
6933	962	1293	500	г
7228	1001	1293	500	г
8091	1121	1293	500	г
8152	1131	1293	500	г
8958	1247	1293	500	г
503	69	508	\N	\N
1713	239	508	\N	\N
2519	353	508	\N	\N
3724	523	508	\N	\N
3949	551	508	\N	\N
4332	603	508	\N	\N
5216	734	508	\N	\N
5778	805	508	\N	\N
6424	889	508	\N	\N
6461	894	508	\N	\N
6665	924	508	\N	\N
7334	1016	508	\N	\N
7850	1088	508	\N	\N
9243	1287	508	\N	\N
9387	1307	508	\N	\N
9503	1325	508	\N	\N
10007	1398	508	\N	\N
5107	719	5112	2	шт
4753	660	4758	1	шт
5659	791	4758	1	шт
1144	160	1149	50	мл
3820	534	1149	50	мл
8522	1182	1149	50	мл
325	47	330	300	г
613	83	330	300	г
621	84	330	300	г
832	115	330	300	г
840	116	330	300	г
988	136	330	300	г
1000	138	330	300	г
1316	184	330	300	г
1328	185	330	300	г
1397	195	330	300	г
1533	214	330	300	г
1544	215	330	300	г
1660	234	330	300	г
2213	307	330	300	г
2258	312	330	300	г
2287	316	330	300	г
2309	318	330	300	г
2696	381	330	300	г
2806	399	330	300	г
2939	418	330	300	г
2981	423	330	300	г
3088	437	330	300	г
3097	438	330	300	г
3108	439	330	300	г
3427	483	330	300	г
3530	495	330	300	г
3539	498	330	300	г
3699	520	330	300	г
3715	522	330	300	г
3922	548	330	300	г
4444	618	330	300	г
5061	709	330	300	г
5076	712	330	300	г
5648	790	330	300	г
5689	795	330	300	г
5701	797	330	300	г
6183	858	330	300	г
6414	888	330	300	г
6825	948	330	300	г
7203	998	330	300	г
7419	1026	330	300	г
7448	1030	330	300	г
7959	1101	330	300	г
7979	1104	330	300	г
9093	1266	330	300	г
9313	1297	330	300	г
9343	1300	330	300	г
9398	1311	330	300	г
9998	1398	330	300	г
10246	1433	330	300	г
10258	1434	330	300	г
1319	184	1324	0.5	ч
1914	269	1324	0.5	ч
3912	546	1324	0.5	ч
5637	789	1324	0.5	ч
5661	791	1324	0.5	ч
5676	793	1324	0.5	ч
6314	875	1324	0.5	ч
6395	885	1324	0.5	ч
6638	920	1324	0.5	ч
1568	219	1573	50	мл
2949	419	1573	50	мл
3613	508	1573	50	мл
7798	1080	1573	50	мл
647	89	652	400	г
2512	353	652	400	г
2522	354	652	400	г
5064	711	652	400	г
5081	714	652	400	г
5673	793	652	400	г
6801	944	652	400	г
496	68	501	10	г
1376	191	501	10	г
3552	499	501	10	г
5168	729	501	10	г
7842	1087	501	10	г
784	108	789	0.5	ст
788	109	789	0.5	ст
983	135	789	0.5	ст
1653	232	789	0.5	ст
1855	260	789	0.5	ст
2824	400	789	0.5	ст
3222	455	789	0.5	ст
4591	638	789	0.5	ст
5003	699	789	0.5	ст
9777	1362	789	0.5	ст
10315	1442	789	0.5	ст
1510	211	1515	125	г
2740	388	1515	125	г
3556	499	1515	125	г
3972	554	1515	125	г
4373	609	1515	125	г
4403	613	1515	125	г
7054	977	1515	125	г
8348	1157	1515	125	г
9281	1293	1515	125	г
9290	1294	1515	125	г
1900	267	1905	130	г
2717	384	1905	130	г
2820	400	1905	130	г
3129	442	1905	130	г
4887	681	1905	130	г
5252	739	1905	130	г
5824	810	1905	130	г
6802	944	1905	130	г
6826	948	1905	130	г
10245	1433	1905	130	г
5658	791	5663	2	мл
5790	806	5663	2	мл
427	59	432	1	шт
6287	872	432	1	шт
7389	1022	432	1	шт
9083	1265	432	1	шт
1437	201	1442	1	шт
3659	514	1442	1	шт
4897	684	1442	1	шт
8372	1160	1442	1	шт
9161	1276	1442	1	шт
938	130	943	30	г
4140	576	943	30	г
10496	1467	943	30	г
299	44	304	1	шт
322	46	304	1	шт
331	47	304	1	шт
345	49	304	1	шт
353	50	304	1	шт
365	51	304	1	шт
443	61	304	1	шт
464	64	304	1	шт
481	66	304	1	шт
493	68	304	1	шт
587	80	304	1	шт
686	96	304	1	шт
696	97	304	1	шт
707	98	304	1	шт
730	100	304	1	шт
733	101	304	1	шт
768	106	304	1	шт
794	110	304	1	шт
870	120	304	1	шт
901	124	304	1	шт
932	129	304	1	шт
946	131	304	1	шт
964	133	304	1	шт
975	134	304	1	шт
981	135	304	1	шт
1014	141	304	1	шт
1088	152	304	1	шт
1150	160	304	1	шт
1166	162	304	1	шт
1170	163	304	1	шт
1178	164	304	1	шт
1295	181	304	1	шт
1304	182	304	1	шт
1394	194	304	1	шт
1404	196	304	1	шт
1416	198	304	1	шт
1440	201	304	1	шт
1460	204	304	1	шт
1469	205	304	1	шт
1618	227	304	1	шт
1628	228	304	1	шт
1641	230	304	1	шт
1674	235	304	1	шт
1697	237	304	1	шт
1706	238	304	1	шт
1759	245	304	1	шт
1764	246	304	1	шт
1811	252	304	1	шт
1949	273	304	1	шт
2021	284	304	1	шт
2127	296	304	1	шт
2216	307	304	1	шт
2250	310	304	1	шт
2347	325	304	1	шт
2367	327	304	1	шт
2452	343	304	1	шт
2567	361	304	1	шт
2569	362	304	1	шт
2576	363	304	1	шт
2593	365	304	1	шт
2641	375	304	1	шт
2689	380	304	1	шт
2737	388	304	1	шт
2763	390	304	1	шт
2810	399	304	1	шт
2817	400	304	1	шт
2863	405	304	1	шт
2903	410	304	1	шт
2942	418	304	1	шт
3081	436	304	1	шт
3109	439	304	1	шт
3118	440	304	1	шт
3400	479	304	1	шт
3430	483	304	1	шт
3437	484	304	1	шт
3479	489	304	1	шт
3495	490	304	1	шт
3554	499	304	1	шт
3579	502	304	1	шт
3626	510	304	1	шт
3636	511	304	1	шт
3663	514	304	1	шт
3671	515	304	1	шт
3752	527	304	1	шт
3774	530	304	1	шт
3787	531	304	1	шт
3944	551	304	1	шт
4005	559	304	1	шт
4034	562	304	1	шт
4039	563	304	1	шт
4098	571	304	1	шт
4293	599	304	1	шт
4299	600	304	1	шт
4360	607	304	1	шт
4374	609	304	1	шт
4423	616	304	1	шт
4438	617	304	1	шт
4449	618	304	1	шт
4458	619	304	1	шт
4628	644	304	1	шт
4743	659	304	1	шт
4777	665	304	1	шт
4925	689	304	1	шт
5059	709	304	1	шт
5069	711	304	1	шт
5138	723	304	1	шт
5170	729	304	1	шт
5235	736	304	1	шт
5309	748	304	1	шт
5361	755	304	1	шт
5369	756	304	1	шт
5374	757	304	1	шт
5502	773	304	1	шт
5635	789	304	1	шт
5743	801	304	1	шт
5759	803	304	1	шт
5771	805	304	1	шт
5785	806	304	1	шт
5834	812	304	1	шт
5854	814	304	1	шт
5870	816	304	1	шт
6077	843	304	1	шт
6215	862	304	1	шт
6359	880	304	1	шт
6456	894	304	1	шт
6569	910	304	1	шт
6655	923	304	1	шт
6934	962	304	1	шт
6956	964	304	1	шт
7056	977	304	1	шт
7130	988	304	1	шт
7146	990	304	1	шт
7224	1000	304	1	шт
7386	1022	304	1	шт
7483	1033	304	1	шт
7745	1070	304	1	шт
7863	1090	304	1	шт
8961	1247	304	1	шт
9155	1276	304	1	шт
9344	1300	304	1	шт
9360	1302	304	1	шт
9383	1307	304	1	шт
9395	1309	304	1	шт
9516	1327	304	1	шт
9527	1329	304	1	шт
9992	1396	304	1	шт
10129	1414	304	1	шт
10270	1436	304	1	шт
7251	1005	7256	200	г
418	58	423	0.5	шт
469	64	423	0.5	шт
506	69	423	0.5	шт
668	92	423	0.5	шт
680	94	423	0.5	шт
721	99	423	0.5	шт
734	101	423	0.5	шт
810	112	423	0.5	шт
812	113	423	0.5	шт
825	114	423	0.5	шт
835	115	423	0.5	шт
850	117	423	0.5	шт
884	121	423	0.5	шт
984	135	423	0.5	шт
1072	150	423	0.5	шт
1318	184	423	0.5	шт
1379	191	423	0.5	шт
1411	197	423	0.5	шт
1451	203	423	0.5	шт
1484	207	423	0.5	шт
1551	216	423	0.5	шт
1745	243	423	0.5	шт
2007	282	423	0.5	шт
2103	293	423	0.5	шт
2275	314	423	0.5	шт
2351	325	423	0.5	шт
2697	381	423	0.5	шт
2724	386	423	0.5	шт
2789	396	423	0.5	шт
2803	398	423	0.5	шт
3012	426	423	0.5	шт
3130	442	423	0.5	шт
3291	466	423	0.5	шт
3408	480	423	0.5	шт
3457	486	423	0.5	шт
3600	505	423	0.5	шт
3686	517	423	0.5	шт
3768	529	423	0.5	шт
3833	536	423	0.5	шт
4111	572	423	0.5	шт
4395	612	423	0.5	шт
4756	660	423	0.5	шт
5139	723	423	0.5	шт
5337	752	423	0.5	шт
5376	757	423	0.5	шт
5384	758	423	0.5	шт
5483	771	423	0.5	шт
5677	793	423	0.5	шт
5777	805	423	0.5	шт
5826	810	423	0.5	шт
6057	840	423	0.5	шт
6686	928	423	0.5	шт
6706	930	423	0.5	шт
6846	950	423	0.5	шт
7060	977	423	0.5	шт
7149	990	423	0.5	шт
7377	1020	423	0.5	шт
7462	1031	423	0.5	шт
7817	1082	423	0.5	шт
8403	1165	423	0.5	шт
8652	1200	423	0.5	шт
8742	1215	423	0.5	шт
9242	1287	423	0.5	шт
9318	1297	423	0.5	шт
9392	1308	423	0.5	шт
10153	1417	423	0.5	шт
10250	1433	423	0.5	шт
10317	1442	423	0.5	шт
471	65	476	250	г
495	68	476	250	г
683	95	476	250	г
1374	191	476	250	г
1435	200	476	250	г
1715	240	476	250	г
2922	415	476	250	г
3089	437	476	250	г
3549	499	476	250	г
4060	565	476	250	г
4349	606	476	250	г
5864	815	476	250	г
6003	834	476	250	г
6211	862	476	250	г
7050	977	476	250	г
7446	1030	476	250	г
7878	1092	476	250	г
8151	1131	476	250	г
8398	1165	476	250	г
9497	1325	9502	\N	\N
516	70	521	100	г
2327	321	521	100	г
2488	348	521	100	г
3593	505	521	100	г
10147	1417	521	100	г
865	120	870	150	г
3538	497	870	150	г
4718	657	870	150	г
6306	875	870	150	г
7485	1033	870	150	г
9989	1396	870	150	г
1336	187	1341	2	ст
2319	320	1341	2	ст
3060	433	1341	2	ст
6014	835	1341	2	ст
6441	892	1341	2	ст
9501	1325	1341	2	ст
10499	1467	1341	2	ст
1365	190	1370	0.2	ч
449	61	454	0.5	ч
606	82	454	0.5	ч
637	86	454	0.5	ч
1779	248	454	0.5	ч
2024	284	454	0.5	ч
2853	403	454	0.5	ч
2860	404	454	0.5	ч
3235	457	454	0.5	ч
3411	481	454	0.5	ч
3891	543	454	0.5	ч
4104	571	454	0.5	ч
4809	669	454	0.5	ч
4816	670	454	0.5	ч
5884	817	454	0.5	ч
6053	840	454	0.5	ч
6378	883	454	0.5	ч
6420	888	454	0.5	ч
6728	933	454	0.5	ч
7148	990	454	0.5	ч
7159	991	454	0.5	ч
7301	1012	454	0.5	ч
7479	1033	454	0.5	ч
9330	1298	454	0.5	ч
9523	1328	454	0.5	ч
9786	1364	9791	300	г
422	59	427	400	мл
1945	273	427	400	мл
2884	407	427	400	мл
4048	563	427	400	мл
7052	977	427	400	мл
3543	498	3548	1	шт
398	56	403	180	г
403	56	274	2	шт
1103	154	274	2	шт
1265	177	274	2	шт
2345	324	274	2	шт
2611	369	274	2	шт
3248	459	274	2	шт
3276	464	274	2	шт
4526	630	274	2	шт
5053	708	274	2	шт
5354	754	274	2	шт
6922	960	274	2	шт
8520	1181	274	2	шт
8644	1199	274	2	шт
9264	1291	274	2	шт
10495	1467	274	2	шт
7127	987	7132	\N	\N
7558	1043	7132	\N	\N
2750	389	2755	1	шт
3233	457	2755	1	шт
4614	642	2755	1	шт
9621	1342	2755	1	шт
335	48	340	3	шт
5634	789	340	3	шт
3396	479	3401	80	г
3489	490	3401	80	г
3550	499	3401	80	г
7862	1090	7867	350	г
1913	269	1918	2	шт
2353	325	1918	2	шт
6639	920	1918	2	шт
786	109	791	3	шт
2642	375	791	3	шт
4425	616	791	3	шт
7742	1070	791	3	шт
3681	517	3686	400	г
309	45	314	4	шт
714	98	314	4	шт
3578	502	314	4	шт
4434	617	314	4	шт
7741	1070	314	4	шт
10134	1414	314	4	шт
778	108	783	1	шт
1903	267	783	1	шт
2683	379	783	1	шт
5820	810	783	1	шт
6060	841	783	1	шт
7119	987	783	1	шт
7147	990	783	1	шт
827	115	832	6	шт
1571	220	832	6	шт
1607	226	832	6	шт
1683	236	832	6	шт
3421	482	832	6	шт
3660	514	832	6	шт
4453	619	832	6	шт
4659	648	832	6	шт
5000	699	832	6	шт
6604	915	832	6	шт
6957	964	832	6	шт
9066	1263	832	6	шт
9314	1297	832	6	шт
10160	1418	832	6	шт
677	94	682	3	шт
2349	325	2354	200	г
876	121	881	4	шт
5657	791	881	4	шт
2563	361	2568	250	г
9502	1325	2568	250	г
1831	255	1836	0.5	шт
1859	260	1836	0.5	шт
3250	459	3255	\N	\N
1595	223	1600	100	г
9258	1290	1600	100	г
10497	1467	1600	100	г
824	114	829	0.5	ч
929	128	829	0.5	ч
1151	160	829	0.5	ч
1412	197	829	0.5	ч
1699	237	829	0.5	ч
2063	288	829	0.5	ч
2852	403	829	0.5	ч
3094	437	829	0.5	ч
3234	457	829	0.5	ч
3824	534	829	0.5	ч
3892	543	829	0.5	ч
5754	802	829	0.5	ч
6052	840	829	0.5	ч
6363	880	829	0.5	ч
7136	988	829	0.5	ч
7293	1011	829	0.5	ч
8250	1144	829	0.5	ч
9149	1275	829	0.5	ч
386	53	391	15	г
290	43	295	3	шт
1247	174	295	3	шт
7261	1006	295	3	шт
7749	1071	295	3	шт
922	128	2020	150	г
1430	200	2020	150	г
2015	284	2020	150	г
2432	341	2020	150	г
2909	412	2020	150	г
4055	565	2020	150	г
6477	897	2020	150	г
6561	909	2020	150	г
7197	998	2020	150	г
6285	872	6290	\N	\N
454	62	459	75	мл
534	74	459	75	мл
559	77	459	75	мл
972	134	459	75	мл
1009	140	459	75	мл
1041	145	459	75	мл
1236	172	459	75	мл
1243	173	459	75	мл
1260	177	459	75	мл
1267	178	459	75	мл
1475	206	459	75	мл
1495	209	459	75	мл
1633	228	459	75	мл
2202	306	459	75	мл
2233	309	459	75	мл
2373	328	459	75	мл
2390	332	459	75	мл
2395	333	459	75	мл
2547	358	459	75	мл
2610	369	459	75	мл
2612	370	459	75	мл
2715	384	459	75	мл
3264	462	459	75	мл
3560	500	459	75	мл
3952	552	459	75	мл
4386	611	459	75	мл
4515	628	459	75	мл
4529	630	459	75	мл
4537	631	459	75	мл
4664	649	459	75	мл
4995	698	459	75	мл
5047	708	459	75	мл
5104	719	459	75	мл
5268	742	459	75	мл
6187	859	459	75	мл
6256	867	459	75	мл
6536	906	459	75	мл
6911	959	459	75	мл
7193	997	459	75	мл
7229	1001	459	75	мл
7769	1075	459	75	мл
7771	1076	459	75	мл
7796	1080	459	75	мл
8196	1139	459	75	мл
8514	1181	459	75	мл
8653	1201	459	75	мл
9099	1266	459	75	мл
9870	1376	459	75	мл
1071	150	1076	25	г
3828	535	1076	25	г
4770	664	1076	25	г
5906	820	1076	25	г
6013	835	1076	25	г
7337	1016	1076	25	г
7383	1021	1076	25	г
9999	1398	1076	25	г
1902	267	1907	3	шт
1620	227	1625	1	ст
1812	252	1625	1	ст
3289	466	1625	1	ст
5912	820	1625	1	ст
5301	747	5306	1	шт
3092	437	3097	1	ч
4109	572	3097	1	ч
10004	1398	3097	1	ч
10161	1418	3097	1	ч
498	68	422	\N	\N
729	100	422	\N	\N
990	136	422	\N	\N
1181	164	422	\N	\N
1423	199	422	\N	\N
1454	203	422	\N	\N
1754	244	422	\N	\N
1787	249	422	\N	\N
1983	277	422	\N	\N
2193	304	422	\N	\N
2218	307	422	\N	\N
2753	389	422	\N	\N
2821	400	422	\N	\N
2865	405	422	\N	\N
2945	418	422	\N	\N
3290	466	422	\N	\N
3432	483	422	\N	\N
3718	522	422	\N	\N
3882	542	422	\N	\N
4042	563	422	\N	\N
4354	606	422	\N	\N
4375	609	422	\N	\N
4722	657	422	\N	\N
5172	729	422	\N	\N
5312	748	422	\N	\N
5746	801	422	\N	\N
5829	811	422	\N	\N
5914	820	422	\N	\N
6479	897	422	\N	\N
6689	928	422	\N	\N
6705	930	422	\N	\N
6992	967	422	\N	\N
7384	1021	422	\N	\N
7874	1091	422	\N	\N
8123	1127	422	\N	\N
8749	1216	422	\N	\N
9179	1278	422	\N	\N
9402	1311	422	\N	\N
9530	1329	422	\N	\N
9624	1342	422	\N	\N
9628	1343	422	\N	\N
10086	1409	422	\N	\N
5433	765	5438	400	г
10266	1436	5438	400	г
8643	1199	8648	400	г
8648	1200	8648	400	г
463	64	468	80	г
1173	164	468	80	г
2878	407	468	80	г
5365	756	468	80	г
7144	990	468	80	г
9526	1329	468	80	г
967	133	972	0.5	ч
387	54	392	6	шт
2305	318	392	6	шт
1688	236	1693	0.5	шт
2288	316	1693	0.5	шт
3945	551	1693	0.5	шт
4237	590	1693	0.5	шт
5213	734	1693	0.5	шт
5234	736	1693	0.5	шт
6001	833	1693	0.5	шт
6480	897	1693	0.5	шт
6671	925	1693	0.5	шт
10262	1434	1693	0.5	шт
10316	1442	1693	0.5	шт
845	117	850	300	г
2104	294	850	300	г
2537	357	850	300	г
2930	417	850	300	г
2937	418	850	300	г
5653	791	850	300	г
1364	190	1369	1	шт
4662	648	1369	1	шт
7129	988	1369	1	шт
8197	1139	8202	200	г
4803	669	4808	250	г
2433	341	2438	50	г
5903	820	2438	50	г
358	50	363	0.5	ч
508	69	363	0.5	ч
699	97	363	0.5	ч
1558	217	363	0.5	ч
1712	239	363	0.5	ч
3008	426	363	0.5	ч
3131	442	363	0.5	ч
5378	757	363	0.5	ч
6657	923	363	0.5	ч
7816	1082	363	0.5	ч
3038	430	3043	300	г
7092	982	3043	300	г
8347	1157	3043	300	г
6316	875	6321	8	шт
1497	209	1502	50	мл
2011	283	1502	50	мл
1656	233	1661	300	г
4452	619	1661	300	г
9283	1293	9288	120	г
5915	820	5920	\N	\N
3448	486	3453	3	шт
5656	791	3453	3	шт
3766	529	3771	1	ст
307	45	312	200	мл
610	83	312	200	мл
661	90	312	200	мл
684	95	312	200	мл
923	128	312	200	мл
1095	153	312	200	мл
1359	189	312	200	мл
1474	206	312	200	мл
1491	208	312	200	мл
1680	236	312	200	мл
2123	296	312	200	мл
2253	312	312	200	мл
2306	318	312	200	мл
2441	342	312	200	мл
2780	394	312	200	мл
3050	432	312	200	мл
3090	437	312	200	мл
3154	446	312	200	мл
3219	455	312	200	мл
3737	525	312	200	мл
3839	537	312	200	мл
4408	614	312	200	мл
4804	669	312	200	мл
5290	746	312	200	мл
5298	747	312	200	мл
5507	773	312	200	мл
5729	800	312	200	мл
5831	811	312	200	мл
5867	815	312	200	мл
6288	872	312	200	мл
6416	888	312	200	мл
6732	933	312	200	мл
6918	960	312	200	мл
7160	991	312	200	мл
7200	998	312	200	мл
7393	1023	312	200	мл
7455	1031	312	200	мл
7733	1069	312	200	мл
8110	1125	312	200	мл
8198	1139	312	200	мл
8366	1160	312	200	мл
8671	1204	312	200	мл
8993	1253	312	200	мл
9068	1263	312	200	мл
9175	1278	312	200	мл
9237	1287	312	200	мл
10157	1418	312	200	мл
326	47	279	75	г
453	62	279	75	г
556	77	279	75	г
611	83	279	75	г
618	84	279	75	г
747	102	279	75	г
779	108	279	75	г
800	111	279	75	г
924	128	279	75	г
1168	163	279	75	г
1665	234	279	75	г
2073	290	279	75	г
2099	293	279	75	г
2187	304	279	75	г
2223	308	279	75	г
2283	315	279	75	г
2391	332	279	75	г
2606	368	279	75	г
2633	373	279	75	г
3163	448	279	75	г
3525	495	279	75	г
4883	680	279	75	г
4910	687	279	75	г
5029	705	279	75	г
5217	734	279	75	г
5233	736	279	75	г
6179	858	279	75	г
6248	866	279	75	г
6538	906	279	75	г
6606	915	279	75	г
6795	943	279	75	г
6912	959	279	75	г
6970	965	279	75	г
7166	993	279	75	г
7191	997	279	75	г
7750	1071	279	75	г
7770	1076	279	75	г
7978	1104	279	75	г
8153	1131	279	75	г
8391	1164	279	75	г
9070	1263	279	75	г
9170	1277	279	75	г
10088	1410	279	75	г
10159	1418	279	75	г
3484	489	3489	\N	\N
1065	149	1070	50	г
3259	461	1070	50	г
6193	859	1070	50	г
7557	1043	1070	50	г
3220	455	3225	3	шт
1172	164	1177	150	г
2000	281	1177	150	г
3269	463	1177	150	г
6634	919	1177	150	г
8672	1204	1177	150	г
9135	1273	1177	150	г
9889	1379	1177	150	г
6010	835	6015	700	г
1101	154	1106	150	г
1493	208	1498	0.5	ч
423	59	428	120	г
1019	142	428	120	г
3761	529	428	120	г
7252	1005	428	120	г
9082	1265	428	120	г
9492	1324	428	120	г
3765	529	3770	2	штсоус
296	44	301	2	шт
320	46	301	2	шт
336	48	301	2	шт
343	49	301	2	шт
352	50	301	2	шт
364	51	301	2	шт
446	61	301	2	шт
460	63	301	2	шт
480	66	301	2	шт
497	68	301	2	шт
505	69	301	2	шт
518	70	301	2	шт
524	71	301	2	шт
585	80	301	2	шт
601	82	301	2	шт
634	86	301	2	шт
641	88	301	2	шт
649	89	301	2	шт
669	92	301	2	шт
675	93	301	2	шт
678	94	301	2	шт
698	97	301	2	шт
719	99	301	2	шт
736	101	301	2	шт
789	109	301	2	шт
797	110	301	2	шт
808	112	301	2	шт
814	113	301	2	шт
839	116	301	2	шт
846	117	301	2	шт
869	120	301	2	шт
926	128	301	2	шт
945	131	301	2	шт
959	133	301	2	шт
989	136	301	2	шт
1004	138	301	2	шт
1023	142	301	2	шт
1091	152	301	2	шт
1148	160	301	2	шт
1165	162	301	2	шт
1171	163	301	2	шт
1179	164	301	2	шт
1184	165	301	2	шт
1294	181	301	2	шт
1315	184	301	2	шт
1327	185	301	2	шт
1338	187	301	2	шт
1368	190	301	2	шт
1382	192	301	2	шт
1410	197	301	2	шт
1426	199	301	2	шт
1428	200	301	2	шт
1444	201	301	2	шт
1461	204	301	2	шт
1543	215	301	2	шт
1623	228	301	2	шт
1648	230	301	2	шт
1651	232	301	2	шт
1663	234	301	2	шт
1673	235	301	2	шт
1694	237	301	2	шт
1709	239	301	2	шт
1766	246	301	2	шт
1776	248	301	2	шт
1795	250	301	2	шт
1809	252	301	2	шт
1920	270	301	2	шт
1948	273	301	2	шт
1963	275	301	2	шт
1979	277	301	2	шт
2020	284	301	2	шт
2044	286	301	2	шт
2062	288	301	2	шт
2076	290	301	2	шт
2083	291	301	2	шт
2091	292	301	2	шт
2106	294	301	2	шт
2225	308	301	2	шт
2257	312	301	2	шт
2274	314	301	2	шт
2294	316	301	2	шт
2324	320	301	2	шт
2360	326	301	2	шт
2435	341	301	2	шт
2440	342	301	2	шт
2445	343	301	2	шт
2542	357	301	2	шт
2564	361	301	2	шт
2585	364	301	2	шт
2690	380	301	2	шт
2698	381	301	2	шт
2702	382	301	2	шт
2707	383	301	2	шт
2723	386	301	2	шт
2735	388	301	2	шт
2748	389	301	2	шт
2761	390	301	2	шт
2783	394	301	2	шт
2790	396	301	2	шт
2811	399	301	2	шт
2850	403	301	2	шт
2883	407	301	2	шт
2897	409	301	2	шт
2923	415	301	2	шт
2933	417	301	2	шт
2941	418	301	2	шт
3009	426	301	2	шт
3052	432	301	2	шт
3061	433	301	2	шт
3080	436	301	2	шт
3116	439	301	2	шт
3145	444	301	2	шт
3151	445	301	2	шт
3198	452	301	2	шт
3393	478	301	2	шт
3412	481	301	2	шт
3423	482	301	2	шт
3460	486	301	2	шт
3481	489	301	2	шт
3517	493	301	2	шт
3529	495	301	2	шт
3553	499	301	2	шт
3567	500	301	2	шт
3577	502	301	2	шт
3624	510	301	2	шт
3635	511	301	2	шт
3661	514	301	2	шт
3670	515	301	2	шт
3675	516	301	2	шт
3705	521	301	2	шт
3714	522	301	2	шт
3723	523	301	2	шт
3740	525	301	2	шт
3749	527	301	2	шт
3777	530	301	2	шт
3792	531	301	2	шт
3819	534	301	2	шт
3841	537	301	2	шт
3887	543	301	2	шт
3927	549	301	2	шт
3946	551	301	2	шт
4008	559	301	2	шт
4053	565	301	2	шт
4284	598	301	2	шт
4320	602	301	2	шт
4330	603	301	2	шт
4353	606	301	2	шт
4372	609	301	2	шт
4406	614	301	2	шт
4456	619	301	2	шт
4613	642	301	2	шт
4627	644	301	2	шт
4699	654	301	2	шт
4737	659	301	2	шт
4752	660	301	2	шт
4769	664	301	2	шт
4807	669	301	2	шт
4814	670	301	2	шт
4873	678	301	2	шт
4890	683	301	2	шт
4913	687	301	2	шт
5068	711	301	2	шт
5077	712	301	2	шт
5093	717	301	2	шт
5169	729	301	2	шт
5219	734	301	2	шт
5228	735	301	2	шт
5238	736	301	2	шт
5256	739	301	2	шт
5266	741	301	2	шт
5311	748	301	2	шт
5358	755	301	2	шт
5382	758	301	2	шт
5484	771	301	2	шт
5504	773	301	2	шт
5646	790	301	2	шт
5675	793	301	2	шт
5698	797	301	2	шт
5733	800	301	2	шт
5741	801	301	2	шт
5749	802	301	2	шт
5774	805	301	2	шт
5784	806	301	2	шт
5825	810	301	2	шт
5837	812	301	2	шт
5878	816	301	2	шт
5882	817	301	2	шт
5908	820	301	2	шт
5999	833	301	2	шт
6012	835	301	2	шт
6027	837	301	2	шт
6050	840	301	2	шт
6061	841	301	2	шт
6075	843	301	2	шт
6290	872	301	2	шт
6325	876	301	2	шт
6339	878	301	2	шт
6356	880	301	2	шт
6375	883	301	2	шт
6385	884	301	2	шт
6446	892	301	2	шт
6454	894	301	2	шт
6563	909	301	2	шт
6587	912	301	2	шт
6596	914	301	2	шт
6661	924	301	2	шт
6699	929	301	2	шт
6803	944	301	2	шт
6827	948	301	2	шт
6958	964	301	2	шт
7020	973	301	2	шт
7055	977	301	2	шт
7157	991	301	2	шт
7204	998	301	2	шт
7234	1001	301	2	шт
7255	1005	301	2	шт
7291	1011	301	2	шт
7298	1012	301	2	шт
7373	1020	301	2	шт
7388	1022	301	2	шт
7456	1031	301	2	шт
7476	1033	301	2	шт
7489	1034	301	2	шт
7880	1092	301	2	шт
8098	1122	301	2	шт
8124	1127	301	2	шт
8203	1139	301	2	шт
8249	1144	301	2	шт
8369	1160	301	2	шт
8377	1161	301	2	шт
8386	1163	301	2	шт
8394	1164	301	2	шт
8412	1167	301	2	шт
8524	1182	301	2	шт
8741	1215	301	2	шт
9069	1263	301	2	шт
9150	1275	301	2	шт
9163	1277	301	2	шт
9184	1279	301	2	шт
9240	1287	301	2	шт
9329	1298	301	2	шт
9351	1301	301	2	шт
9359	1302	301	2	шт
9386	1307	301	2	шт
9400	1311	301	2	шт
9494	1324	301	2	шт
9514	1327	301	2	шт
9610	1341	301	2	шт
9619	1342	301	2	шт
9778	1362	301	2	шт
10000	1398	301	2	шт
10022	1401	301	2	шт
10095	1410	301	2	шт
10130	1414	301	2	шт
10248	1433	301	2	шт
10269	1436	301	2	шт
10297	1439	301	2	шт
10314	1442	301	2	шт
1912	269	1917	200	г
6636	920	1917	200	г
3270	463	3275	50	г
351	50	356	10	г
735	101	356	10	г
958	133	356	10	г
1176	164	356	10	г
1750	244	356	10	г
1977	277	356	10	г
2584	364	356	10	г
3921	548	356	10	г
5308	748	356	10	г
5740	801	356	10	г
4668	649	4673	40	г
7272	1008	4673	40	г
440	61	445	200	г
1703	238	445	200	г
10309	1442	10314	150	г
2081	291	2086	150	г
3837	537	2086	150	г
5269	742	2086	150	г
720	99	725	60	г
3056	433	725	60	г
3594	505	725	60	г
6355	880	725	60	г
6698	929	725	60	г
7856	1089	725	60	г
10295	1439	725	60	г
3893	543	3898	0.25	ч
3956	552	3898	0.25	ч
7746	1070	3898	0.25	ч
7860	1089	3898	0.25	ч
2060	288	2065	400	г
3003	426	2065	400	г
3736	525	2065	400	г
4622	644	2065	400	г
6794	943	2065	400	г
292	44	366	600	г
361	51	366	600	г
5877	816	366	600	г
2881	407	2886	150	г
1128	158	1133	3	шт
1314	184	1133	3	шт
2003	282	1133	3	шт
2334	322	1133	3	шт
2608	368	1133	3	шт
2635	373	1133	3	шт
3288	466	1133	3	шт
3813	534	1133	3	шт
4518	629	1133	3	шт
4661	648	1133	3	шт
4679	651	1133	3	шт
4867	677	1133	3	шт
4884	680	1133	3	шт
5002	699	1133	3	шт
6182	858	1133	3	шт
6603	915	1133	3	шт
7169	993	1133	3	шт
7559	1044	1133	3	шт
9138	1273	1133	3	шт
9890	1379	1133	3	шт
4387	611	4392	4	г
6602	914	4392	4	г
4297	600	4302	250	г
715	99	720	250	г
2704	383	720	250	г
5728	800	720	250	г
6695	929	720	250	г
7154	991	720	250	г
8349	1157	8354	50	мл
308	45	280	30	г
379	52	280	30	г
389	54	280	30	г
392	55	280	30	г
401	56	280	30	г
407	57	280	30	г
426	59	280	30	г
455	62	280	30	г
905	124	280	30	г
1010	140	280	30	г
1022	142	280	30	г
1039	145	280	30	г
1047	146	280	30	г
1069	150	280	30	г
1126	157	280	30	г
1130	158	280	30	г
1231	171	280	30	г
1292	181	280	30	г
1308	183	280	30	г
1311	184	280	30	г
1326	185	280	30	г
1407	197	280	30	г
1485	207	280	30	г
1489	208	280	30	г
1511	211	280	30	г
1693	237	280	30	г
1797	250	280	30	г
1962	275	280	30	г
2039	286	280	30	г
2179	302	280	30	г
2198	305	280	30	г
2206	306	280	30	г
2245	310	280	30	г
2292	316	280	30	г
2328	321	280	30	г
2375	328	280	30	г
2392	332	280	30	г
2474	346	280	30	г
2546	358	280	30	г
2607	368	280	30	г
2615	370	280	30	г
2634	373	280	30	г
2694	380	280	30	г
2911	412	280	30	г
2950	419	280	30	г
3040	430	280	30	г
3142	444	280	30	г
3244	459	280	30	г
3261	461	280	30	г
3285	466	280	30	г
3391	478	280	30	г
3442	484	280	30	г
3562	500	280	30	г
3605	507	280	30	г
3610	508	280	30	г
3764	529	280	30	г
3875	542	280	30	г
3929	549	280	30	г
3953	552	280	30	г
4389	611	280	30	г
4396	613	280	30	г
4530	630	280	30	г
4669	649	280	30	г
4751	660	280	30	г
4768	664	280	30	г
4806	669	280	30	г
4979	696	280	30	г
5030	705	280	30	г
5050	708	280	30	г
5259	740	280	30	г
5272	742	280	30	г
5291	746	280	30	г
5679	793	280	30	г
5844	812	280	30	г
6214	862	280	30	г
6257	867	280	30	г
6329	877	280	30	г
6542	906	280	30	г
6607	915	280	30	г
6625	918	280	30	г
6709	931	280	30	г
6724	933	280	30	г
6921	960	280	30	г
6966	965	280	30	г
7124	987	280	30	г
7168	993	280	30	г
7202	998	280	30	г
7231	1001	280	30	г
7292	1011	280	30	г
7394	1023	280	30	г
7734	1069	280	30	г
7799	1080	280	30	г
8082	1119	280	30	г
8199	1139	280	30	г
8350	1157	280	30	г
8354	1158	280	30	г
8516	1181	280	30	г
8649	1200	280	30	г
8941	1245	280	30	г
9100	1266	280	30	г
9167	1277	280	30	г
9239	1287	280	30	г
9259	1290	280	30	г
9268	1291	280	30	г
9282	1293	280	30	г
9391	1308	280	30	г
9876	1376	280	30	г
10256	1434	280	30	г
10482	1465	280	30	г
872	120	877	1	шт
2043	286	877	1	шт
3878	542	877	1	шт
6309	875	877	1	шт
6843	950	877	1	шт
410	58	415	150	г
599	82	415	150	г
1422	199	415	150	г
1960	275	415	150	г
3831	536	415	150	г
6328	877	415	150	г
6702	930	415	150	г
7740	1070	415	150	г
7810	1082	415	150	г
9236	1287	415	150	г
9988	1396	415	150	г
332	47	337	0.6	ч
625	84	337	0.6	ч
1658	233	337	0.6	ч
2295	316	337	0.6	ч
2924	415	337	0.6	ч
5833	811	337	0.6	ч
5841	812	337	0.6	ч
6574	910	337	0.6	ч
276	41	281	4	шт
280	42	281	4	шт
281	42	286	3	шт
284	42	289	0.5	шт
268	39	273	15	г
285	42	290	0.5	шт
278	41	283	\N	\N
283	42	283	\N	\N
286	42	291	\N	\N
277	41	282	\N	\N
282	42	287	2	шт
279	41	284	\N	\N
269	39	274	2	шт
274	41	279	75	г
275	41	280	30	г
8990	1253	8995	200	г
2348	325	2353	100	г
5869	816	2353	100	г
1640	230	5743	150	г
4234	590	5743	150	г
5738	801	5743	150	г
6058	841	5743	150	г
5642	790	5647	\N	\N
3047	432	3052	\N	\N
491	68	496	150	г
639	87	496	150	г
2254	312	496	150	г
2518	353	496	150	г
2746	389	496	150	г
10268	1436	496	150	г
1521	211	1526	0.75	ч
2944	418	1526	0.75	ч
4459	619	1526	0.75	ч
767	106	772	3	шт
795	110	772	3	шт
1402	196	772	3	шт
1442	201	772	3	шт
1468	205	772	3	шт
1684	236	772	3	шт
1947	273	772	3	шт
2018	284	772	3	шт
2125	296	772	3	шт
2247	310	772	3	шт
2760	390	772	3	шт
3664	514	772	3	шт
4285	598	772	3	шт
4445	618	772	3	шт
5136	723	772	3	шт
5772	805	772	3	шт
5835	812	772	3	шт
5857	814	772	3	шт
7131	988	772	3	шт
7482	1033	772	3	шт
7879	1092	772	3	шт
7958	1101	772	3	шт
9154	1276	772	3	шт
10078	1409	772	3	шт
774	108	779	0.5	шт
834	115	779	0.5	шт
881	121	779	0.5	шт
1743	243	779	0.5	шт
1943	272	779	0.5	шт
3453	486	779	0.5	шт
6185	858	779	0.5	шт
9321	1297	779	0.5	шт
676	93	681	3	ст
4092	570	681	3	ст
1453	203	1458	100	г
5838	812	1458	100	г
385	53	390	1	ч
416	58	390	1	ч
1492	208	390	1	ч
1520	211	390	1	ч
2384	329	390	1	ч
2602	367	390	1	ч
2617	370	390	1	ч
2624	371	390	1	ч
4527	630	390	1	ч
4692	653	390	1	ч
6463	894	390	1	ч
8660	1201	390	1	ч
2463	345	2468	200	ст
531	74	536	500	мл
3278	465	536	500	мл
4684	653	536	500	мл
5005	700	536	500	мл
5032	706	536	500	мл
1246	174	1251	80	г
1248	175	1251	80	г
740	102	745	3	шт
1659	234	745	3	шт
2224	308	745	3	шт
5211	734	745	3	шт
6913	959	745	3	шт
6180	858	6185	\N	\N
2129	296	2134	\N	\N
2107	294	2112	1	шт
5632	789	5637	200	г
376	52	381	1	ст
394	55	381	1	ст
1232	171	381	1	ст
1481	207	381	1	ст
1518	211	381	1	ст
2177	301	381	1	ст
2476	346	381	1	ст
4402	613	381	1	ст
5108	719	381	1	ст
6254	867	381	1	ст
6627	918	381	1	ст
6924	960	381	1	ст
8944	1245	381	1	ст
9127	1271	381	1	ст
9263	1290	381	1	ст
9285	1293	381	1	ст
9873	1376	381	1	ст
6453	894	6458	150	г
3104	438	3109	50	г
3436	484	3441	2	ч
6015	835	3441	2	ч
2736	388	2741	2	ч
3795	531	2741	2	ч
4294	599	2741	2	ч
4701	654	2741	2	ч
6017	835	2741	2	ч
9139	1273	2741	2	ч
1637	230	1642	150	г
7340	1016	1642	150	г
7385	1022	1642	150	г
9995	1398	1642	150	г
10005	1398	10010	\N	\N
3141	444	3146	0.75	шт
701	97	706	0.5	ч
950	131	706	0.5	ч
968	133	706	0.5	ч
1654	232	706	0.5	ч
1781	248	706	0.5	ч
2743	388	706	0.5	ч
4303	600	706	0.5	ч
7303	1012	706	0.5	ч
458	62	283	\N	\N
2725	386	2730	\N	\N
3155	446	283	\N	\N
3546	498	453	0.5	шт
6186	858	283	\N	\N
10311	1442	371	1	шт
10148	1417	416	1	шт
10247	1433	416	1	шт
10092	1410	281	4	шт
10260	1434	281	4	шт
10257	1434	625	75	г
10481	1465	625	75	г
10150	1417	492	1	шт
10252	1433	492	1	шт
10313	1442	492	1	шт
10085	1409	298	250	г
10158	1418	292	100	г
10089	1410	289	0.5	шт
10128	1414	289	0.5	шт
10162	1418	289	0.5	шт
10233	1430	289	0.5	шт
10259	1434	289	0.5	шт
10271	1436	289	0.5	шт
10298	1439	289	0.5	шт
10244	1433	598	100	г
10480	1465	273	15	г
10132	1414	1284	0.25	ч
10094	1410	10099	450	г
10230	1430	10235	200	г
10253	1433	824	0.5	шт
10131	1414	514	0.5	ч
10251	1433	290	0.5	шт
10310	1442	290	0.5	шт
10296	1439	1681	\N	\N
10135	1414	283	\N	\N
10151	1417	283	\N	\N
10300	1439	283	\N	\N
10318	1442	283	\N	\N
10267	1436	320	500	г
10478	1465	402	225	мл
10091	1410	324	2	ст
10149	1417	324	2	ст
10261	1434	324	2	ст
10301	1439	324	2	ст
10319	1442	324	2	ст
10152	1417	478	0.5	ч
10163	1418	282	\N	\N
10255	1433	282	\N	\N
10272	1436	282	\N	\N
10273	1436	319	\N	\N
10231	1430	10236	150	г
10483	1465	985	1	шт
10146	1417	287	2	шт
10249	1433	287	2	шт
10299	1439	287	2	шт
10312	1442	287	2	шт
10254	1433	668	0.5	ч
10087	1410	587	400	г
10500	1467	389	30	г
10498	1467	10503	5	шт
10294	1439	464	100	г
10232	1430	731	30	мл
9498	1325	9503	60	г
2465	345	2470	50	г
9295	1294	2470	50	г
8523	1182	8528	2	шт
3404	480	3409	400	г
4231	590	3409	400	г
10229	1430	3409	400	г
725	100	730	150	г
931	129	730	150	г
1291	181	730	150	г
1301	182	730	150	г
1848	258	730	150	г
1975	277	730	150	г
2304	318	730	150	г
2936	418	730	150	г
3370	475	730	150	г
4369	609	730	150	г
5225	735	730	150	г
5257	740	730	150	г
5286	746	730	150	г
6688	928	730	150	г
7827	1085	730	150	г
8117	1127	730	150	г
8385	1163	730	150	г
9406	1311	730	150	г
10127	1414	730	150	г
776	108	781	1	шт
1337	187	781	1	шт
2226	308	781	1	шт
2323	320	781	1	шт
5292	746	781	1	шт
6445	892	781	1	шт
8393	1164	781	1	шт
350	50	355	100	мл
1846	257	355	100	мл
3601	506	355	100	мл
4324	603	355	100	мл
6189	859	355	100	мл
7840	1087	355	100	мл
9382	1307	355	100	мл
9491	1324	355	100	мл
1791	250	1796	300	г
3812	534	1796	300	г
5381	758	1796	300	г
5817	810	1796	300	г
5879	817	1796	300	г
10155	1418	1796	300	г
10243	1433	1796	300	г
5652	791	5657	350	г
6969	965	5657	350	г
4982	696	4987	50	г
4767	664	4772	450	г
1827	255	1832	10	г
3816	534	1832	10	г
10154	1417	1832	10	г
3716	522	3721	1	ст
8120	1127	3721	1	ст
400	56	405	100	г
1992	279	405	100	г
2001	281	405	100	г
2387	330	405	100	г
4981	696	405	100	г
8673	1204	405	100	г
8687	1206	405	100	г
9136	1273	405	100	г
9888	1379	405	100	г
266	39	271	300	г
372	52	271	300	г
1227	171	271	300	г
1477	207	271	300	г
2009	283	271	300	г
2174	301	271	300	г
2194	305	271	300	г
2343	324	271	300	г
2473	346	271	300	г
3275	464	271	300	г
3279	465	271	300	г
4993	698	271	300	г
6624	918	271	300	г
6917	960	271	300	г
7186	996	271	300	г
7269	1008	271	300	г
9291	1294	271	300	г
317	46	1682	\N	\N
1677	235	1682	\N	\N
2180	302	1682	\N	\N
2269	314	1682	\N	\N
388	54	393	40	г
1048	146	393	40	г
1515	211	393	40	г
1569	219	393	40	г
3606	507	393	40	г
4394	612	393	40	г
4691	653	393	40	г
7189	996	393	40	г
8353	1158	393	40	г
8650	1200	393	40	г
8942	1245	393	40	г
9269	1291	393	40	г
380	52	385	200	г
390	55	385	200	г
467	64	385	200	г
535	74	385	200	г
1042	145	385	200	г
1046	146	385	200	г
1068	150	385	200	г
1145	160	385	200	г
1230	171	385	200	г
1268	178	385	200	г
1325	185	385	200	г
1418	198	385	200	г
1486	207	385	200	г
1488	208	385	200	г
1508	211	385	200	г
1627	228	385	200	г
1682	236	385	200	г
1708	239	385	200	г
1824	254	385	200	г
1907	268	385	200	г
2196	305	385	200	г
2203	306	385	200	г
2236	309	385	200	г
2246	310	385	200	г
2277	315	385	200	г
2393	332	385	200	г
2472	346	385	200	г
2714	384	385	200	г
2768	392	385	200	г
3123	441	385	200	г
3165	448	385	200	г
3258	461	385	200	г
3280	465	385	200	г
3405	480	385	200	г
3561	500	385	200	г
3590	504	385	200	г
3607	507	385	200	г
3609	508	385	200	г
3954	552	385	200	г
3974	554	385	200	г
4357	607	385	200	г
4398	613	385	200	г
5006	700	385	200	г
5035	706	385	200	г
5048	708	385	200	г
5273	742	385	200	г
5367	756	385	200	г
5845	812	385	200	г
6383	884	385	200	г
6539	906	385	200	г
6601	914	385	200	г
6623	918	385	200	г
6629	919	385	200	г
6723	933	385	200	г
6919	960	385	200	г
6967	965	385	200	г
8201	1139	385	200	г
8351	1158	385	200	г
8513	1181	385	200	г
8656	1201	385	200	г
8945	1245	385	200	г
9094	1266	385	200	г
9260	1290	385	200	г
9875	1376	385	200	г
10093	1410	385	200	г
425	59	430	50	мл
612	83	430	50	мл
633	86	430	50	мл
1021	142	430	50	мл
1611	226	430	50	мл
3218	455	430	50	мл
3286	466	430	50	мл
3763	529	430	50	мл
3886	543	430	50	мл
4062	565	430	50	мл
5792	806	430	50	мл
6006	834	430	50	мл
7254	1005	430	50	мл
8963	1247	430	50	мл
9087	1265	430	50	мл
9238	1287	430	50	мл
9493	1324	430	50	мл
10090	1410	430	50	мл
396	55	401	\N	\N
537	74	401	\N	\N
1075	150	401	\N	\N
1240	172	401	\N	\N
1340	187	401	\N	\N
1989	278	401	\N	\N
2209	306	401	\N	\N
2326	320	401	\N	\N
2342	323	401	\N	\N
2471	345	401	\N	\N
2627	371	401	\N	\N
2716	384	401	\N	\N
3268	462	401	\N	\N
4531	630	401	\N	\N
4677	650	401	\N	\N
5343	752	401	\N	\N
7775	1076	401	\N	\N
8519	1181	401	\N	\N
9128	1271	401	\N	\N
9189	1279	401	\N	\N
9297	1294	401	\N	\N
9404	1311	401	\N	\N
8946	1245	8951	5	ст
4392	612	4397	300	г
2234	309	2239	150	г
3419	482	2239	150	г
4624	644	2239	150	г
4805	669	2239	150	г
5260	741	2239	150	г
6286	872	2239	150	г
7287	1011	2239	150	г
8093	1121	2239	150	г
8365	1160	2239	150	г
9065	1263	2239	150	г
10293	1439	2239	150	г
8992	1253	8997	200	г
3079	436	3084	200	г
3099	438	3084	200	г
5214	734	3084	200	г
7753	1072	7758	100	г
444	61	449	1	шт
502	69	449	1	шт
512	70	449	1	шт
804	112	449	1	шт
2077	290	449	1	шт
2359	326	449	1	шт
2705	383	449	1	шт
2846	403	449	1	шт
2904	410	449	1	шт
3428	483	449	1	шт
3706	521	449	1	шт
3780	530	449	1	шт
5747	802	449	1	шт
6358	880	449	1	шт
6592	914	449	1	шт
7021	973	449	1	шт
7036	975	449	1	шт
9327	1298	449	1	шт
9350	1301	449	1	шт
294	44	299	150	г
640	88	299	150	г
943	131	299	150	г
978	135	299	150	г
1161	162	299	150	г
1390	194	299	150	г
1617	227	299	150	г
1757	245	299	150	г
1803	252	299	150	г
3196	452	299	150	г
3512	493	299	150	г
3789	531	299	150	г
4291	599	299	150	г
4355	607	299	150	г
4695	654	299	150	г
5031	706	299	150	г
5131	723	299	150	г
5229	735	299	150	г
6407	887	299	150	г
6821	947	299	150	г
6974	965	299	150	г
2242	310	2247	400	г
2712	384	2247	400	г
2766	392	2247	400	г
4106	572	2247	400	г
5285	746	2247	400	г
6002	834	2247	400	г
8739	1215	2247	400	г
9153	1276	2247	400	г
9381	1307	2247	400	г
10077	1409	2247	400	г
298	44	303	2	шт
311	45	303	2	шт
330	47	303	2	шт
342	49	303	2	шт
586	80	303	2	шт
604	82	303	2	шт
681	94	303	2	шт
902	124	303	2	шт
1090	152	303	2	шт
1146	160	303	2	шт
1629	228	303	2	шт
1778	248	303	2	шт
2041	286	303	2	шт
2758	390	303	2	шт
2901	410	303	2	шт
3087	436	303	2	шт
3148	444	303	2	шт
3397	479	303	2	шт
3482	489	303	2	шт
3494	490	303	2	шт
3515	493	303	2	шт
3581	502	303	2	шт
3625	510	303	2	шт
4424	616	303	2	шт
4435	617	303	2	шт
4702	654	303	2	шт
4923	689	303	2	шт
5058	709	303	2	шт
5862	814	303	2	шт
7002	969	303	2	шт
7300	1012	303	2	шт
7478	1033	303	2	шт
7744	1070	303	2	шт
7872	1091	303	2	шт
8526	1182	303	2	шт
9159	1276	303	2	шт
9421	1313	303	2	шт
10082	1409	303	2	шт
10133	1414	303	2	шт
799	111	804	2	шт
1802	252	804	2	шт
2543	358	804	2	шт
5853	814	804	2	шт
6990	967	804	2	шт
8118	1127	804	2	шт
10126	1414	804	2	шт
973	134	978	100	г
6654	923	978	100	г
8655	1201	978	100	г
10054	1406	978	100	г
395	55	400	\N	\N
2385	329	400	\N	\N
2478	346	400	\N	\N
4930	690	400	\N	\N
2769	392	2774	80	мл
1253	176	1258	200	г
1565	219	1258	200	г
1984	278	1258	200	г
4672	650	1258	200	г
8079	1119	1258	200	г
9123	1271	1258	200	г
1549	216	1554	400	г
3588	504	1554	400	г
4747	660	1554	400	г
8108	1125	1554	400	г
659	90	664	2	ст
1261	177	664	2	ст
1991	279	664	2	ст
2337	323	664	2	ст
2379	329	664	2	ст
2496	350	664	2	ст
2613	370	664	2	ст
3257	461	664	2	ст
4399	613	664	2	ст
4525	630	664	2	ст
4994	698	664	2	ст
5105	719	664	2	ст
6252	867	664	2	ст
7271	1008	664	2	ст
7554	1043	664	2	ст
7797	1080	664	2	ст
8081	1119	664	2	ст
9257	1290	664	2	ст
1012	141	1017	150	г
1746	244	1017	150	г
2210	307	1017	150	г
2571	363	1017	150	г
2861	405	1017	150	г
5165	729	1017	150	г
7873	1091	1017	150	г
10051	1406	10056	200	г
297	44	302	2	шт
674	93	302	2	шт
1421	199	302	2	шт
3783	531	302	2	шт
5636	789	302	2	шт
7118	987	302	2	шт
7223	1000	302	2	шт
8746	1216	302	2	шт
9172	1278	302	2	шт
1845	257	1850	200	г
10156	1418	1850	200	г
1606	226	1611	150	г
3514	493	1611	150	г
971	133	976	\N	\N
402	56	407	30	г
5356	754	407	30	г
1666	234	1671	\N	\N
4696	654	4701	300	г
270	39	275	2	шт
7190	996	275	2	шт
8202	1139	8207	8	шт
1266	178	1271	250	г
349	50	354	200	г
1415	198	354	200	г
2649	375	354	200	г
3769	530	354	200	г
4083	568	354	200	г
4455	619	354	200	г
5357	755	354	200	г
7809	1082	354	200	г
6377	883	6382	1	шт
8976	1250	6382	1	шт
1513	211	1518	100	г
2381	329	1518	100	г
2601	367	1518	100	г
6191	859	1518	100	г
1256	176	1261	40	г
1985	278	1261	40	г
4674	650	1261	40	г
4688	653	1261	40	г
8083	1119	1261	40	г
2094	292	2099	1	ст
1552	217	1557	400	г
2444	343	1557	400	г
3918	548	1557	400	г
5065	711	1557	400	г
1356	189	1361	\N	\N
2128	296	1361	\N	\N
3666	514	1361	\N	\N
7474	1033	1361	\N	\N
7736	1069	1361	\N	\N
291	44	296	3300	мл
304	45	296	3300	мл
316	46	296	3300	мл
338	49	296	3300	мл
348	50	296	3300	мл
360	51	296	3300	мл
409	58	296	3300	мл
439	61	296	3300	мл
654	89	296	3300	мл
693	96	296	3300	мл
705	98	296	3300	мл
898	124	296	3300	мл
920	128	296	3300	мл
1043	145	296	3300	мл
1085	152	296	3300	мл
1143	160	296	3300	мл
1363	190	296	3300	мл
1625	228	296	3300	мл
1670	235	296	3300	мл
1678	236	296	3300	мл
1701	238	296	3300	мл
1944	273	296	3300	мл
2012	284	296	3300	мл
2037	286	296	3300	мл
2205	306	296	3300	мл
2355	325	296	3300	мл
2371	327	296	3300	мл
2580	364	296	3300	мл
2643	375	296	3300	мл
3487	490	296	3300	мл
3575	502	296	3300	мл
3621	510	296	3300	мл
3631	511	296	3300	мл
3782	531	296	3300	мл
3937	551	296	3300	мл
3950	552	296	3300	мл
4097	571	296	3300	мл
4426	616	296	3300	мл
4431	617	296	3300	мл
4441	618	296	3300	мл
4612	642	296	3300	мл
4920	689	296	3300	мл
4983	696	296	3300	мл
4999	699	296	3300	мл
5049	708	296	3300	мл
5055	709	296	3300	мл
5083	714	296	3300	мл
5132	723	296	3300	мл
5226	735	296	3300	мл
5340	752	296	3300	мл
5506	773	296	3300	мл
5756	803	296	3300	мл
5840	812	296	3300	мл
5913	820	296	3300	мл
5973	829	296	3300	мл
6188	859	296	3300	мл
6209	862	296	3300	мл
6422	889	296	3300	мл
6540	906	296	3300	мл
6562	909	296	3300	мл
6726	933	296	3300	мл
6939	962	296	3300	мл
6962	964	296	3300	мл
7138	988	296	3300	мл
7379	1021	296	3300	мл
7495	1034	296	3300	мл
7738	1070	296	3300	мл
7869	1090	296	3300	мл
7871	1091	296	3300	мл
7877	1092	296	3300	мл
9097	1266	296	3300	мл
9160	1276	296	3300	мл
9174	1278	296	3300	мл
9235	1287	296	3300	мл
9877	1376	296	3300	мл
9990	1396	296	3300	мл
10050	1406	296	3300	мл
10083	1409	296	3300	мл
10479	1465	296	3300	мл
1102	154	1107	300	мл
1553	217	1107	300	мл
2278	315	1107	300	мл
2322	320	1107	300	мл
2582	364	1107	300	мл
3274	464	1107	300	мл
3872	542	1107	300	мл
5353	754	1107	300	мл
7555	1043	1107	300	мл
8245	1144	1107	300	мл
10018	1401	10023	250	г
267	39	272	100	мл
295	44	272	100	мл
377	52	272	100	мл
393	55	272	100	мл
796	110	272	100	мл
813	113	272	100	мл
826	115	272	100	мл
838	116	272	100	мл
867	120	272	100	мл
875	121	272	100	мл
979	135	272	100	мл
1228	171	272	100	мл
1254	176	272	100	мл
1290	181	272	100	мл
1324	185	272	100	мл
1335	187	272	100	мл
1401	196	272	100	мл
1482	207	272	100	мл
1535	214	272	100	мл
1542	215	272	100	мл
1566	219	272	100	мл
1667	234	272	100	мл
1765	246	272	100	мл
1786	249	272	100	мл
1805	252	272	100	мл
2010	283	272	100	мл
2074	290	272	100	мл
2105	294	272	100	мл
2332	322	272	100	мл
2344	324	272	100	мл
2358	325	272	100	мл
2374	328	272	100	мл
2591	365	272	100	мл
2896	409	272	100	мл
3098	438	272	100	мл
3112	439	272	100	мл
3120	440	272	100	мл
3127	441	272	100	мл
3241	459	272	100	мл
3260	461	272	100	мл
3488	490	272	100	мл
3526	495	272	100	мл
3571	501	272	100	мл
3584	503	272	100	мл
3674	516	272	100	мл
3683	517	272	100	мл
3698	520	272	100	мл
3940	551	272	100	мл
3973	554	272	100	мл
4041	563	272	100	мл
4250	594	272	100	мл
4454	619	272	100	мл
4673	650	272	100	мл
4719	657	272	100	мл
4748	660	272	100	мл
4911	687	272	100	мл
5034	706	272	100	мл
5075	712	272	100	мл
5237	736	272	100	мл
5289	746	272	100	мл
5996	833	272	100	мл
6004	834	272	100	мл
6047	840	272	100	мл
6382	884	272	100	мл
6410	887	272	100	мл
6444	892	272	100	мл
6620	918	272	100	мл
6633	919	272	100	мл
7187	996	272	100	мл
7270	1008	272	100	мл
7418	1026	272	100	мл
7956	1101	272	100	мл
8375	1161	272	100	мл
8748	1216	272	100	мл
9322	1297	272	100	мл
9776	1362	272	100	мл
9789	1364	272	100	мл
9872	1376	272	100	мл
8646	1200	8651	150	г
917	127	922	500	г
10006	1398	10011	1	ст
2178	301	2183	200	г
3604	506	2183	200	г
7556	1043	2183	200	г
863	120	868	250	г
1507	211	868	250	г
1822	254	868	250	г
2438	342	868	250	г
2581	364	868	250	г
2618	371	868	250	г
2755	390	868	250	г
3420	482	868	250	г
4323	603	868	250	г
5082	714	868	250	г
5972	829	868	250	г
7196	998	868	250	г
5639	789	5644	0.5	шт
7226	1000	5644	0.5	шт
\.


--
-- Name: ingridients_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('ingredients_id_seq', 10583, true);


--
-- Name: recipes_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('recipes_id_seq', 1477, true);


--
-- Name: recipes_ingridients_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('recipes_ingredients_id_seq', 10578, true);